-- phpMyAdmin SQL Dump
-- version 5.2.1
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Sep 03, 2023 at 09:53 AM
-- Server version: 10.4.28-MariaDB
-- PHP Version: 8.2.4

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `real_estate_db`
--

-- --------------------------------------------------------

--
-- Table structure for table `amenities`
--

CREATE TABLE `amenities` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `amenities_name` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `amenities`
--

INSERT INTO `amenities` (`id`, `amenities_name`, `created_at`, `updated_at`) VALUES
(1, '6دانگ', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(2, '6 دانگ', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(3, 'مشاع', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(4, 'قولنامه', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(5, 'تجاری', '2023-09-02 09:32:53', '2023-09-02 09:32:53');

-- --------------------------------------------------------

--
-- Table structure for table `blog_categories`
--

CREATE TABLE `blog_categories` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `category_name` varchar(255) NOT NULL,
  `category_slug` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `blog_posts`
--

CREATE TABLE `blog_posts` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `blogCat_id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `post_title` varchar(255) DEFAULT NULL,
  `post_slug` varchar(255) DEFAULT NULL,
  `post_image` varchar(255) DEFAULT NULL,
  `short_desc` text DEFAULT NULL,
  `long_desc` text DEFAULT NULL,
  `post_tags` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `chat_messages`
--

CREATE TABLE `chat_messages` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `sender_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'user_id',
  `receiver_id` bigint(20) UNSIGNED DEFAULT NULL COMMENT 'agent_id',
  `msg` text NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `comments`
--

CREATE TABLE `comments` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` int(11) NOT NULL,
  `post_id` int(11) NOT NULL,
  `parent_id` int(11) DEFAULT NULL,
  `subject` text NOT NULL,
  `message` text NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `compares`
--

CREATE TABLE `compares` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `property_id` bigint(20) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `failed_jobs`
--

CREATE TABLE `failed_jobs` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `uuid` varchar(255) NOT NULL,
  `connection` text NOT NULL,
  `queue` text NOT NULL,
  `payload` longtext NOT NULL,
  `exception` longtext NOT NULL,
  `failed_at` timestamp NOT NULL DEFAULT current_timestamp()
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(43, '2014_10_12_000000_create_users_table', 1),
(44, '2014_10_12_100000_create_password_reset_tokens_table', 1),
(45, '2019_08_19_000000_create_failed_jobs_table', 1),
(46, '2019_12_14_000001_create_personal_access_tokens_table', 1),
(47, '2023_03_06_182633_create_property_types_table', 1),
(48, '2023_03_06_200920_create_amenities_table', 1),
(49, '2023_03_08_183652_create_properties_table', 1),
(50, '2023_03_08_190049_create_multi_images_table', 1),
(51, '2023_03_16_193348_create_package_plans_table', 1),
(52, '2023_03_20_182407_create_wishlists_table', 1),
(53, '2023_03_21_195901_create_compares_table', 1),
(54, '2023_03_23_193839_create_property_messages_table', 1),
(55, '2023_03_27_205046_create_testimonials_table', 1),
(56, '2023_03_31_184038_create_blog_categories_table', 1),
(57, '2023_03_31_201542_create_blog_posts_table', 1),
(58, '2023_04_02_190638_create_comments_table', 1),
(59, '2023_04_03_192601_create_schedules_table', 1),
(60, '2023_04_04_182527_create_smtp_settings_table', 1),
(61, '2023_04_04_201200_create_site_settings_table', 1),
(62, '2023_04_08_181939_create_permission_tables', 1),
(63, '2023_04_17_185636_create_chat_messages_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `model_has_permissions`
--

CREATE TABLE `model_has_permissions` (
  `permission_id` bigint(20) UNSIGNED NOT NULL,
  `model_type` varchar(255) NOT NULL,
  `model_id` bigint(20) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `model_has_roles`
--

CREATE TABLE `model_has_roles` (
  `role_id` bigint(20) UNSIGNED NOT NULL,
  `model_type` varchar(255) NOT NULL,
  `model_id` bigint(20) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `multi_images`
--

CREATE TABLE `multi_images` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `property_id` int(11) NOT NULL,
  `photo_name` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `package_plans`
--

CREATE TABLE `package_plans` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` int(11) NOT NULL,
  `package_name` varchar(255) DEFAULT NULL,
  `invoice` varchar(255) DEFAULT NULL,
  `package_credits` varchar(255) DEFAULT NULL,
  `package_amount` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `password_reset_tokens`
--

CREATE TABLE `password_reset_tokens` (
  `email` varchar(255) NOT NULL,
  `token` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE `permissions` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `guard_name` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `personal_access_tokens`
--

CREATE TABLE `personal_access_tokens` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `tokenable_type` varchar(255) NOT NULL,
  `tokenable_id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `token` varchar(64) NOT NULL,
  `abilities` text DEFAULT NULL,
  `last_used_at` timestamp NULL DEFAULT NULL,
  `expires_at` timestamp NULL DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `properties`
--

CREATE TABLE `properties` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `pType_id` varchar(255) NOT NULL,
  `amenities_id` varchar(255) NOT NULL,
  `property_name` varchar(255) NOT NULL,
  `property_slug` varchar(255) NOT NULL,
  `property_code` varchar(255) NOT NULL,
  `property_status` varchar(255) NOT NULL,
  `lowest_price` varchar(255) DEFAULT NULL,
  `rent` varchar(255) DEFAULT NULL,
  `house_mortgage` varchar(255) DEFAULT NULL,
  `property_thumbnail` varchar(255) NOT NULL,
  `short_desc` text DEFAULT NULL,
  `long_desc` text DEFAULT NULL,
  `bedrooms` varchar(255) DEFAULT NULL,
  `bathrooms` varchar(255) DEFAULT NULL,
  `garage` varchar(255) DEFAULT NULL,
  `foundation_size` varchar(255) DEFAULT NULL,
  `property_size` varchar(255) DEFAULT NULL,
  `property_video` varchar(255) DEFAULT NULL,
  `address` varchar(255) DEFAULT NULL,
  `latitude` varchar(255) DEFAULT NULL,
  `longitude` varchar(255) DEFAULT NULL,
  `featured` varchar(255) DEFAULT NULL,
  `hot` varchar(255) DEFAULT NULL,
  `agent_id` int(11) DEFAULT NULL,
  `status` varchar(255) NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `properties`
--

INSERT INTO `properties` (`id`, `pType_id`, `amenities_id`, `property_name`, `property_slug`, `property_code`, `property_status`, `lowest_price`, `rent`, `house_mortgage`, `property_thumbnail`, `short_desc`, `long_desc`, `bedrooms`, `bathrooms`, `garage`, `foundation_size`, `property_size`, `property_video`, `address`, `latitude`, `longitude`, `featured`, `hot`, `agent_id`, `status`, `created_at`, `updated_at`) VALUES
(1, '1', '1', '1', '1', '1', 'rent', '0', '0', '300000000', 'upload/property/thumbnail/photo_2022-11-12_09-14-52.jpg', '', 'معرف سعیدی  09133331451', '2', '', '', '133', '92', '', 'خیابان فرخی-کوچه سعادت-پلاک47شمالی', '300000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(2, '1', '1', '2', '2', '2', 'buy', '3476000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-10_11-16-43.jpg', '', '', '1', '', '', '253', '233', '', 'خیابان15خردادشمالی-کوچه سلیمانی-پلاک13جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(3, '8', '1', '3', '3', '3', 'buy', '3603000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-12_10-48-46.jpg', '', 'آسانسور فاقد کابین و موتور', '1', '', '', '67', '95', '', 'خیابان22بهمن مرکزی-بن بست ساربان-پلاک67شمالی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(4, '8', '2', '4', '4', '4', 'buy', '2574600000', '0', '0', 'upload/property/thumbnail/photo_2022-11-12_09-54-46.jpg', '', '', '3', '', '', '131', '150', '', 'خیابان منتظری شمالی-شهرک شهداغربی-کوچه انقلاب اسلامی10متری-پلاک10جنوبی-طبقه اول', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(5, '8', '1', '5', '5', '5', 'buy', '2251420000', '0', '0', 'upload/property/thumbnail/photo_2022-11-12_09-52-48.jpg', '', '', '3', '', '', '131', '150', '', 'خیابان منتظری شمالی-شهرک شهداغربی-کوچه انقلاب اسلامی غربی10متری-پلاک10', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(6, '8', '1', '6', '6', '6', 'buy', '2100000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-12_09-42-48.jpg', '', 'بدون کاغذ قیمت', '2', '', '', '106', '340', '', 'خیابان قدس غربی-مجتمع یاران-طبقه دوم-واحد3', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(7, '1', '1', '7', '7', '7', 'buy', '3000000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-12_09-22-52.jpg', '', 'بدون کاغذ کارشناسی  دو خواب بالا  دو خواب پایین', '4', '', '', '277', '140', '', 'خیابان شریعتی غربی-کوچه مکتب-بین اندیشه و بهار-منزل اول جنوبی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(8, '3', '1', '8', '8', '8', 'buy', '3300000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-10_11-02-43.jpg', '', 'بدون کاغذ قیمت', '2', '', '', '135', '156', '', 'خیابان معرفت - کوچه بهار', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(9, '3', '1', '9', '9', '9', 'buy', '3000000000', '0', '0', '', '', 'بدون کاغذ قیمت', '2', '', '', '198', '162', '', 'بلوار اسرافیلیان-کوچه محمدرسول الله-کوچه پاسدار-پلاک19', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(10, '1', '1', '10', '10', '10', 'buy', '3500000000', '0', '0', 'upload/property/thumbnail/20221103_112153.jpg', '', 'سازه نو-مهدی پورنمازیان  1401/8/12  معرف میثم جلالی', '3', '', '', '280', '220', '', 'خیابان رضایی جنوبی-بعدازشهدا-روبروی کوچه سادات-کوچه پیمان شرقی4متری-منزل اول-پلاک1جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(11, '3', '1', '11', '11', '11', 'rent', '0', '500000', '500000000', 'upload/property/thumbnail/photo_2022-11-10_11-34-42.jpg', '', 'ورودی مجزا', '2', '', '', '360', '235', '', ' خیابان 15 خرداد شمالی - کوچه شهید سلیمانی-پلاک12جنوبی', '500000000', '500000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(12, '8', '', '12', '12', '12', 'rent', '0', '2500000', '100000000', 'upload/property/thumbnail/۲۰۲۲۱۱۰۳_۱۲۱۶۱۷.jpg', '', 'گچ بری-کاغذدیواری-هرطبقه دو واحد-کمددیواری', '2', '', '', '85', '85', '', 'خیابان کشاورز-کوچه صالحی-کنار درب مشکی رنگ-آپارتمان جنوبی-طبقه دوم-واحد5', '100000000', '2500000', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(13, '3', '1', '13', '13', '13', 'buy', '3468000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-10_09-56-20.jpg', '', 'دوبلکس    طبقه اول یک خواب-طبقه دوم دو خواب', '3', '', '', '206', '144', '', 'خیابان سعدی-کوی ولایتی-پلاک30جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(14, '3', '1', '14', '14', '14', 'buy', '1702000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-10_10-01-37.jpg', '', '', '1', '', '', '194', '90', '', 'خیابان فرخی-کوچه سعادت-پلاک96', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(15, '3', '1', '15', '15', '15', 'buy', '4683225000', '0', '0', 'upload/property/thumbnail/photo_2022-11-12_10-57-43.jpg', '', 'معرف میثم جلالی  دارای کولر و پرده', '3', '', '', '349', '305', '', 'خیابان شریعتی شرقی-کوچه پورمحمدی-کوچه احسان-پلاک نبش شمالی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(16, '3', '1', '16', '16', '16', 'buy', '2997860000', '0', '0', 'upload/property/thumbnail/photo_2022-11-10_10-06-57.jpg', '', 'یک خواب طبقه پایین  نرخ نامه: ابراهیم پورنمازیان', '2', '', '', '221', '157', '', 'خیابان منتظری شمالی-کوچه شاهبنده-پلاک6 شمالی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(17, '1', '1', '17', '17', '17', 'rent', '0', '1000000', '60000000', 'upload/property/thumbnail/photo_2022-11-09_19-46-46.jpg', '', 'سوئیت یک خوابه-راه مشترک - یک طبقه بالا-دستشویی و حموم مشترک', '1', '', '', '0', '50', '', 'خیابان شهدا-کوچه نادری-بن بست شهید یوسفی-پلاک48', '60000000', '1000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(18, '2', '3', '18', '18', '18', 'buy', '744800000', '0', '0', '', '', 'کاغذ قیمت ندارد', '', '', '', '0', '152', '', 'بلوار فجر-انتهای بیست متری گلستان-بعد از پیچ-کوی فرعی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(19, '2', '3', '19', '19', '19', 'buy', '850000000', '0', '0', '', '', 'همکار امید مرادی  پا ساخت و امکانات', '', '', '', '0', '91', '', 'بلوار ولی عصر-زعفرانیه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(20, '2', '3', '20', '20', '20', 'buy', '2070000000', '0', '0', '', '', 'آقای محمدی  همکار امید مرادی', '', '', '', '0', '207', '', 'پشت ارگ شیخ بهایی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(21, '2', '3', '21', '21', '21', 'buy', '1700000000', '0', '0', '', '', 'همکار آقای امید مرادی', '', '', '', '0', '184', '', 'پشت ارگ شیخ بهایی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(22, '2', '3', '22', '22', '22', 'buy', '2200000000', '0', '0', '', '', 'همکار امید مرادی', '', '', '', '0', '248', '', 'پشت ارگ شیخ بهایی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(24, '2', '3', '24', '24', '24', 'buy', '2693250000', '0', '0', '', '', 'کاغذ قیمت(مهدی خانیان-1401/10/28)  ', '', '', '', '0', '256', '', 'خیابان معرفت-کوچه گلستان', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(25, '2', '3', '25', '25', '25', 'buy', '1650000000', '0', '0', '', '', 'با مجوز-معاوضه با منزل', '', '', '', '0', '160', '', 'بلوار ولی عصر-کوی باران-پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(26, '2', '1', '26', '26', '26', 'rent', '0', '0', '0', '', '', 'کارشناسی به روز  کوچه 10 متری', '', '', '', '0', '160', '', 'روبروی پمپ بنزین فدک-پلاک سوم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(27, '2', '3', '27', '27', '27', 'buy', '1300000000', '0', '0', '', '', 'تک برگ', '', '', '', '0', '198', '', 'شهرک سعیدفر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(28, '3', '1', '28', '28', '28', 'buy', '3500000000', '0', '0', '', '', 'کارشناسی به روز  فاقد عکس و فیلم', '2', '', '', '200', '185', '', ' خیابان منتظری شمالی-کوچه امینی - منزل دوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(29, '2', '3', '29', '29', '29', 'buy', '1360000000', '0', '0', '', '', 'کوچه 8 متری', '', '', '', '0', '160', '', 'بلوار فجر-کوچه گلستان-کوچه اول سمت راست-پلاک آخر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(30, '2', '', '30', '30', '30', 'buy', '1980000000', '0', '0', '', '', '', '', '', '', '0', '180', '', ' بلوار فجر-خیابان فرخی- کوچه دوستی-پلاک هشتم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(31, '2', '3', '31', '31', '31', 'buy', '1100000000', '0', '0', '', '', '', '', '', '', '0', '124', '', 'فلکه بسیج-کوچه دهقان-بعد از چهارراه دوم-سمت راست-کوچه اول سمت راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(32, '2', '1', '32', '32', '32', 'buy', '3100000000', '0', '0', '', '', 'سند 6 دانگ  دارای پروانه', '', '', '', '0', '220', '', 'بلوار فجر-خیابان ابوذر-کوچه فقهی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(33, '2', '3', '33', '33', '33', 'buy', '1344000000', '0', '0', '', '', '', '', '', '', '0', '112', '', 'خیابان فرخی شمالی-بن بست رجایی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(34, '2', '3', '34', '34', '34', 'buy', '2400000000', '0', '0', '', '', 'تجاری', '', '', '', '0', '120', '', ' بلوار فجر-روبروی کوچه فاطمیه(کوچه سوپری)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(36, '3', '1', '36', '36', '36', 'buy', '5019000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-12_12-22-57.jpg', '', 'طبقه دوم سفت کاری', '2', '', '', '326', '248', '', 'خیابان محمدرسول الله-کوی کوثر-پلاک 10 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(37, '2', '3', '37', '37', '37', 'buy', '1123000000', '0', '0', '', '', 'آینده دار  همکار', '', '', '', '0', '144', '', 'بلوار فجر-بعد از مدرسه ملک-کوچه اول سمت راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(38, '2', '3', '38', '38', '38', 'buy', '1263000000', '0', '0', '', '', 'آینده دار  همکار', '', '', '', '0', '162', '', 'بلوار فجر-بعد از مدرسه ملک-کوچه اول سمت راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(39, '3', '1', '39', '39', '39', 'buy', '2300000000', '0', '0', '', '', 'یک خواب پایین و یک خواب بالا    دوبلکس  همکار  بدون فیلمو عکس', '3', '', '', '150', '100', '', ' خیابان معرفت-کوچه ذبحی-کوچه ملکی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(40, '3', '1', '40', '40', '40', 'buy', '2500000000', '0', '0', '', '', 'بدون فیلم و عکس  همکار', '2', '', '', '0', '190', '', 'بلوار فجر-کوچه خیام-کوچه کبیرزاده\nپلاک15', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(41, '3', '1', '41', '41', '41', 'buy', '3700000000', '0', '0', '', '', 'بدون عکس و فیلم  همکار', '3', '', '', '0', '312', '', 'بلوار فجر- کوچه خیام-کوچه کبیرزاده-پلاک19', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(42, '3', '1', '42', '42', '42', 'buy', '3500000000', '0', '0', '', '', '2خواب در هر طبقه  بدون عکس وفیلم  همکار', '2', '', '', '200', '180', '', 'بلوار فجر-کوچه بشارت-کوچه سنبل-پلاک2شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(43, '3', '1', '43', '43', '43', 'buy', '3250000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-13_17-08-35.jpg', '', ' با کولر  مناسب انباری  قیمت ابراهیم پورنمازی مربوط به اسفند 1401  تخفیف نقدی', '1', '', '', '162', '108', '', 'بر خیابان 17 شهریورشرقی-نبش کوچه بهمن', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(44, '3', '1', '44', '44', '44', 'buy', '3000000000', '0', '0', '', '', '1 خواب پایین  2خواب بالا  دوبلکس   بدون عکس و فیلم  همکار', '3', '', '', '150', '148', '', 'بلوار ولی عصر-کوچه محمدی-کوچه اول سمت چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(45, '3', '1', '45', '45', '45', 'buy', '2400000000', '0', '0', '', '', 'نوساز  بدون عکس و فیلم  همکار', '2', '', '', '100', '120', '', 'خیابان شهدا-کوچه حکیم صناعی-کوچه طاها', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(46, '3', '1', '46', '46', '46', 'buy', '2800000000', '0', '0', '', '', 'نوساز  بدون عکس و فیلم', '2', '', '', '100', '133', '', 'بلوارفجر-کوچه فرخی شمالی-کوچه اول سمت راست-کوی صحرا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(47, '3', '', '47', '47', '47', 'rent', '0', '1000000', '180000000', 'upload/property/thumbnail/photo_2022-11-12_12-45-25.jpg', '', 'کولر گازی-بخاری-حیاط20 متری موتور رو  رهن ثابت  اجاره تخفیف', '1', '', '', '90', '90', '', 'آخر خیابان دانش-کوی ظفر-پلاک3 شمالی', '180000000', '1000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(48, '3', '1', '48', '48', '48', 'buy', '2300000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-12_17-50-57.jpg', '', 'دارای دو ورودی  دو نبش  برگ قیمت: ابراهیم عبدالعظیمی', '2', '', '', '86', '114', '', 'خیابان معرفت-کوچه ذبحی-کوچه ملکی-جنب هشت بهشت-پلاک84\nجنوب غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(49, '2', '3', '49', '49', '49', 'buy', '5280000000', '0', '0', '', '', 'قیمت کارشناسی  ', '', '', '', '0', '240', '', 'بلوار فجر-روبروی مسجد فاطمیه(کوچه سوپری)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(50, '3', '', '50', '50', '50', 'buy', '2150000000', '0', '0', '', '', 'یک خواب پایین  یک خواب بالا  بدون کاغذ قیمت  فعلا بدون فیلم و عکس  آدرس حدودی', '1', '', '', '0', '200', '', 'شهرک سعیدفر-خیابان امام رضا-کوی  یزدان   ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(51, '3', '', '51', '51', '51', 'buy', '3000000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-13_17-30-02.jpg', '', 'دو خواب بالا  دو خواب پایین  معاوضه با خانه کوچکتر تا 2 میلیارد در همان منطقه', '2', '', '', '270', '333', '', 'خیابان فرخی-کوچه رز-نبش جنوبی-- شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(53, '2', '3', '53', '53', '53', 'buy', '770000000', '0', '0', '', '', 'همکار', '', '', '', '0', '96', '', 'بلوار فجر-بعد از مدرسه ملک-کوچه اول سمت راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(54, '3', '1', '54', '54', '54', 'buy', '1820000000', '0', '0', 'upload/property/thumbnail/photo_2022-12-14_16-26-07.jpg', '', ' یک خواب بالا  یک خواب پایین  معرف میثم جلالی  با تانک و پمپ  با گلخانه  ', '2', '', '', '150', '118', '', ' خیابان مجاهد جنوبی(آیت)-کوی شهدا-پلاک10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(55, '2', '3', '55', '55', '55', 'buy', '1100000000', '0', '0', '', '', 'همکار', '', '', '', '0', '120', '', 'فلکه بسیج-کوچه دهقان', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(56, '2', '3', '56', '56', '56', 'buy', '1170000000', '0', '0', '', '', 'همکار  با پروانه ساخت', '', '', '', '0', '130', '', 'خیابان شریعتی-کوچه آبشار-کوچه پنجم-سمت چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(57, '8', '1', '57', '57', '57', 'buy', '1776750000', '0', '0', 'upload/property/thumbnail/photo_2022-11-13_12-24-45.jpg', '', 'برگه قیمت: ابراهیم پورنمازیان  تاریخ:1401/8/1', '2', '', '', '112', '108', '', 'فلکه بسیج-کوچه دهقان-مجتمع ونوس-طبقه دوم-واحد4', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(58, '33', '1', '58', '58', '58', 'rent', '0', '15000000', '150000000', 'upload/property/thumbnail/photo_2022-11-13_13-09-21.jpg', '', 'سوئیت کامل-دفترکار-5 مغازه-سرویس دستشویی و حمام-فاز کشاورزی', '', '', '', '0', '280', '', 'روبرو هنرستان پارسا-کنار رستوران قصر نور', '150000000', '15000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(59, '2', '3', '59', '59', '59', 'buy', '1400000000', '0', '0', '', '', 'ابعاد 16.5*8', '', '', '', '0', '132', '', 'معرفت.گلستان.سمت چپ .سمت راست.کوچه گل یاس\nچسبیده به اخرین منزل شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(60, '8', '1', '60', '60', '60', 'buy', '1750000000', '0', '0', '', '', 'معرف مهران ایمانیان  صفر نوساز  بدون فیلم و عکس  معاوضه با هر ملک به جز باغ  بدون کاغذ قیمت  تخفیف 100 میلیون', '2', '', '', '70', '80', '', 'آدرس: 17 شهریورشرقی-قبل از کشاورز-مجتمع آسمان', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(61, '2', '3', '61', '61', '61', 'buy', '4500000000', '0', '0', '', '', '200متر با امکانات فاصله داره', '', '', '', '0', '1000', '', ' خیابان امام رضا-خیابان لا(روبروی پادگان عاشورا)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(62, '3', '1', '62', '62', '62', 'rent', '0', '0', '500000000', 'upload/property/thumbnail/۲۰۲۲۱۱۱۴_۰۹۵۲۲۱.jpg', '', 'اهن و اجر  به اضافه سویت زیرزمین مسکونی حیاط دار ', '2', '', '', '200', '230', '', 'رضایی جنوبی کوی بارفروش بعد از چهارراه خونه سومی', '500000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(63, '3', '1', '63', '63', '63', 'buy', '7454000000', '0', '0', 'upload/property/thumbnail/۲۰۲۲۱۱۱۴_۱۰۳۱۲۷.jpg', '', 'معرف آقای محمدی و شماره تماس از ایشان  دو طبقه اول دو خواب  طبقه سوم بهار خواب   ', '5', '', '', '334', '193', '', 'خیابان باهنرجنوبی-خیابان قدس-پلاک61-نبش بن بست هدایت', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(64, '3', '1', '64', '64', '64', 'buy', '2320000000', '0', '0', '', '', 'بدون کاغذ قیمت  بازسازی در حد صفر', '2', '', '', '151', '137', '', ' خیابان 15 خردادشمالی-بن بست شقایق', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(65, '2', '3', '65', '65', '65', 'buy', '1600000000', '0', '0', '', '', 'برق و گاز پیش زمین  بدون کاغذ قیمت', '', '', '', '0', '240', '', ' خیابان امام حسین-بن بست ایمان(روبرو پادگان عاشورا)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(66, '3', '1', '66', '66', '66', 'buy', '2550000000', '0', '0', '', '', 'کناف کاری  نوساز  بدون کاغذ قیمت  1 خواب سرپله  ', '2', '', '', '130', '130', '', 'خیابان منتظری شمالی-کوچه پامچال-پلاک سوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(67, '2', '3', '67', '67', '67', 'buy', '810000000', '0', '0', '', '', 'معرف گچی  با کاغذ قیمت:املاک متین', '', '', '', '0', '135', '', 'بلوار شهدای غربی-بعد از خیابان کشاورز-بن بست 6 متری جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(68, '2', '3', '68', '68', '68', 'buy', '1900000000', '0', '0', '', '', 'نیم ساعت آب چاه  نیم ساعت آب کانال  دو طرف دیوار کاه گلی  چهار دیواری با درب  سند تک برگ', '', '', '', '0', '1000', '', 'ویلاشهر-پارک کبیرزاده-انتهای کانال-کوچه حاج صادقیان', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(69, '3', '3', '69', '69', '69', 'buy', '2200000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-15_16-38-30.jpg', '', ' مناسب برای انبار  بدون کاغذ قیمت', '2', '', '', '0', '251', '', 'خیابان دلگشا-کوچه شفیعی-بن بست اول-سمت چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(70, '2', '1', '70', '70', '70', 'buy', '1255000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-15_16-41-15.jpg', '', 'بدون کاغذ قیمت  سند تک برگ', '', '', '', '0', '260', '', 'شهرک سعیدفر-کوچه نگین-آخرکوچه-سمت چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(71, '3', '3', '71', '71', '71', 'buy', '3326000000', '0', '0', '', '', 'برگه کارشناسی از ابراهیم عبدالعظیمی  پکیج  معاوضه با ویلاشهر یا منتظری شمالی  بدون عکس و فیلم', '2', '', '', '288', '175', '', 'خیابان شریعتی غربی-خیابان کشاورز-کوی اطلس-پلاک7', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(72, '2', '3', '72', '72', '72', 'buy', '1416000000', '0', '0', '', '', 'با امکانات  با کاغذ قیمت(خانیان)', '', '', '', '0', '248', '', 'بلوار ایزدی-کوی سپیدرود-بن بست سوم شرقی-زمین آخر جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(73, '2', '3', '73', '73', '73', 'buy', '1264000000', '0', '0', '', '', 'با امکانات  کاغذ قیمت(خانیان)', '', '', '', '0', '148', '', ' خیابان شریعتی شرقی-خیابان آبشار-کوی اردیبهشت شرقی-12 متری-زمین جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(74, '3', '1', '74', '74', '74', 'buy', '1868000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-17_09-09-23.jpg', '', ' معرف میثم جلالی  با تراس  معاوضه با زمین  با کاغذ قیمت', '1', '', '', '70', '105', '', 'خیابان شهداغربی-بالاتر از باهنر-نبش کوچه پونه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(75, '3', '', '75', '75', '75', 'buy', '7997350000', '0', '0', 'upload/property/thumbnail/photo_2022-11-17_09-32-09.jpg', '', 'سه طبقه  طبقه سوم سفت کاری  معرف میثم جلالی  کولر آبی  آیفون تصویری  با کاغذ قیمت', '3', '', '', '510', '224', '', ' خیابان شیخ بهایی جنوبی-بن بست نیک مهر\nپلاک 1و7 شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(76, '4', '3', '76', '76', '76', 'buy', '3570920000', '0', '0', 'upload/property/thumbnail/photo_2022-11-17_11-22-12.jpg', '', '30 دقیقه آب چاه  پمپ استخر  شومینه  توالت  انباری  تخفیف نقدی  آبنما  معاوضه  تسویه حساب شهرداری  با کاغذ قیمت:ابراهیم پورنمازیان', '', '', '', '62', '413', '', 'بلوار ایزدی-کوچه رودکی-پلاک155-نبش کوچه 8 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(77, '2', '3', '77', '77', '77', 'buy', '978000000', '0', '0', '', '', 'کوچه 8 متری-طرح باغات  یه پلاک قبل مغازه ها  بدون کاغذ قیمت', '', '', '', '0', '163', '', 'خیابان 15 خرداد شمالی-کوچه سمندری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(78, '3', '2', '78', '78', '78', 'buy', '7509192500', '0', '0', '', '', 'دو خواب در طبقه اول دو خواب سر پله  زیرزمین  دو کولر  موکت و پرده  بدون عکس و فیلم  با کاغذ قیمت: ابراهیم پورنمازیان', '4', '', '', '539', '524', '', 'خیابان رجایی جنوبی-کوچه شهید کارشناس-پلاک 10 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(79, '3', '1', '79', '79', '79', 'buy', '3465000000', '0', '0', 'upload/property/thumbnail/G0032209.JPG', '', 'دو خواب سرپله  با تسویه شهرداری  بالابر  با کاغذ قیمت: مهدی خانیان  بدون عکس و فیلم  ', '3', '', '', '291', '138', '', 'خیابان معرفت-بن بست سروش-پلاک3جنوبی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(80, '3', '2', '80', '80', '80', 'buy', '1800000000', '0', '0', '', '', 'کلنگی(قابل سکونت)  2 متر عقب نشینی  معرف امید مرادی  بدون کاغذ قیمت  بدون عکس و فیلم', '', '', '', '0', '150', '', 'خیابان منتظری جنوبی-قبل از چهارراه گلبهار-بن بست پوراسماعیلی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(81, '4', '3', '81', '81', '81', 'buy', '5400000000', '0', '0', 'upload/property/thumbnail/photo_2022-11-19_12-32-02.jpg', '', 'بدون کاغذ قیمت      ده دقیقه آب  با مجوز  استخر-کف خواب-کولرگازی-سرویس بهداشتی و حمام  کاغذ دیواری  آب انبار زیر ساخت  1 خواب  ', '1', '', '', '120', '550', '', ' شهرک سعیدفر\nخیابان امام رضا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(82, '2', '1', '82', '82', '82', 'buy', '3200000000', '0', '0', '', '', 'همکار  بدون کاغذ قیمت  با پروانه با سند و امتیازات', '', '', '', '0', '220', '', 'بلوار فجر-کوچه ابوذر-کوچه فقهی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(83, '2', '1', '83', '83', '83', 'buy', '800000000', '0', '0', '', '', 'نقدی تخفیف دارد  بدون کاغذ قیمت', '', '', '', '0', '180', '', 'صالح آباد-خیابان منتظری جنوبی-100 متری فلکه گلها', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(84, '4', '3', '84', '84', '84', 'buy', '3428882000', '0', '0', 'upload/property/thumbnail/photo_2022-11-20_11-57-57.jpg', '', 'برق فرعی  با کاغذ قیمت  دیوار کشی  امکانات منزل  22/5 دقیقه آب  قابل معاوضه  پمپ و استخر  انباری  ساخت و کابینت  سیستم حفاظتی  با عکس و بدون فیلم', '1', '', '', '0', '1550', '', 'جلال آباد-میانکوه-از توابع چاه جلالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(85, '5', '', '85', '85', '85', 'rent', '0', '20000000', '300000000', 'upload/property/thumbnail/GOPR1837.JPG', '', 'دو نبش  کف و دیوار سرامیک  سقف تایل  چهاردهانه برقی  بر خیابان اصلی', '', '', '', '0', '140', '', 'خیابان شریعتی-نبش کوچه پارسا', '300000000', '20000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(86, '5', '', '86', '86', '86', 'rent', '0', '6000000', '50000000', 'upload/property/thumbnail/GOPR1836.JPG', '', 'دهانه 6 متری  پلاک دوم داخل کوچه  شیک و سرامیک  ', '', '', '', '0', '50', '', 'خیابان شریعتی-نبش کوچه پارسا', '50000000', '6000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(87, '3', '', '87', '87', '87', 'buy', '2380000000', '0', '0', 'upload/property/thumbnail/GOPR1846.JPG', '', '3دانگ و قابل تفکیک  18 پله دارد  نوساز  بدون کاغذ قیمت  معاوضه با زمین قابل ساخت', '2', '', '', '168', '180', '', 'خیابان شهدا-کوچه حکیم صناعی-کوچه میثاق-پلاک39', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(88, '3', '', '88', '88', '88', 'buy', '4500000000', '0', '0', 'upload/property/thumbnail/GOPR1842.JPG', '', 'با کاغذ قیمت(مهدی خانیان - 1401/8/30 4.500)  قیمت مربوط به سال 1400  پکیج و دزدگیر و کولر  1 خواب سرپله  دو خواب همکف  معاوضه تا 6 میلیارد (مرکز شهر و شمال شهر)', '3', '', '', '160', '210', '', ' خیابان سعدی-کوی هاشم زاده-پلاک12', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(89, '3', '1', '89', '89', '89', 'buy', '2525320000', '0', '0', 'upload/property/thumbnail/GOPR1898.JPG', '', 'با کاغذ قیمت:بهزاد سلیمانی  معاوضه با خانه کلنگی در 15 خرداد شمالی  پایان کار  پکیج و آیفون تصویری و هود', '2', '', '', '82', '125', '', 'خیابان 15 خرداد شمالی-کوی رحیمی-پلاک17', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(90, '4', '3', '90', '90', '90', 'buy', '4200000000', '0', '0', 'upload/property/thumbnail/GOPR1884.JPG', '', 'برق فرعی-استخر-1 ساعت آب چاه-ساخت90متری-دو خواب-حمام و سرویس بهداشتی-150 اصله درخت-دو پمپ  با کاغذ قیمت', '2', '', '', '0', '1000', '', 'بلوارخرمشهر-بعد از پمپ بنزین-کانال خاکی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(91, '4', '3', '91', '91', '91', 'buy', '5300000000', '0', '0', 'upload/property/thumbnail/GOPR1874.JPG', '', 'آب چاه 42 دقیقه-آب کانال25دقیقه-گازفرعی-برق تجاری-جدول بندی-فضای سبز-استخر-دوتا ساخت-آب نما-کولر-آب انبار-باربیکیو-معاوضه با منزل 3خوابه-با دفترچه کشاورزی- بدون کاغذ قیمت-آب انبار 4/5*10/5*4/5', '', '', '', '90', '1400', '', 'گلدشت-خیابان منتظری-ماهان29-خیابان بهاران', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(92, '4', '3', '92', '92', '92', 'buy', '3533200000', '0', '0', 'upload/property/thumbnail/GOPR1906.JPG', '', 'با کاغذ قیمت-سندمشا-جدول بندی-فضای سبز-کباب پز-اسباب بازی-اسپیلیت-دوربین-دزدگیر-درب برقی-استخر-30 دقیقه آب-واترپمپ-تانک آب-برق فرعی', '1', '', '', '0', '720', '', 'ویلاشهر-بلوار معلم-خیابان وحدت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(93, '3', '1', '93', '93', '93', 'buy', '2851000000', '0', '0', 'upload/property/thumbnail/GOPR1920.JPG', '', 'قابل سکونت-طاق چشمه ای-با کاغذ قیمت', '2', '', '', '113', '237', '', 'خیابان دانش-کوی توکلی-پلاک13', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(94, '5', '', '94', '94', '94', 'rent', '0', '5000000', '30000000', 'upload/property/thumbnail/GOPR1871.JPG', '', 'سه پله ورودی-+60 ', '', '', '', '0', '60', '', 'خیابان منتظری شمالی-نبش کوچه امینی-جنب املاک ملک گستر', '30000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(95, '3', '', '95', '95', '95', 'rent', '0', '2000000', '40000000', 'upload/property/thumbnail/GOPR1936.JPG', '', 'ساختمان 3 واحدی-طبقه اول دو واحدی - ورودی مشترک -تمیز - پارکینگ موتور', '1', '', '', '0', '80', '', 'خیابان سعدی-بعداز چهارراه چراغ قرمز-نبش کوچه زمانی', '40000000', '2000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(96, '3', '', '96', '96', '96', 'rent', '0', '2000000', '55000000', 'upload/property/thumbnail/GOPR1928.JPG', '', 'تراس - راه مجزا - طبقه دوم - پشت بام', '2', '', '', '0', '140', '', 'شهرک سعیدفر-کوی میثم - بعد از مسجد', '55000000', '2000000', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(97, '2', '3', '97', '97', '97', 'buy', '2509000000', '0', '0', '', '', 'دیوار کشی - با کاغذ قیمت (خانیان)', '', '', '', '0', '367', '', 'بر خیابان بوستان زندگی غربی - بعد از کوی تالار فردوس - پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(98, '2', '3', '98', '98', '98', 'buy', '998400000', '0', '0', '', '', 'شماره تماس و معرف آقای گچی  کاربری باغ  با کاغذ قیمت(ابراهیم پورنمازیان)', '', '', '', '0', '156', '', 'بلوار جمهوری - کوچه باغ طالب - کوچه4متری-یکطرف جدید', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(99, '3', '2', '99', '99', '99', 'buy', '2361000000', '0', '0', '', '', 'معرف و شماره تماس: میثم جلالی  تسویه شهرداری  سند 6 دانگ  بدون فیلم و عکس  با کاغذ قیمت(مهدی خانیان)  مثل خانه قدیمی و آفتاب رو دارد', '3', '', '', '142', '209', '', 'بر خیابان گلبهار غربی - قبل از تقاطع 15 خرداد - نبش کوی نقی - پلاک 2 جنوبی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(100, '3', '2', '100', '100', '100', 'buy', '3725135000', '0', '0', 'upload/property/thumbnail/GOPR1944.JPG', '', 'طبقه اول یک خواب  طبقه دوم دو خواب  یک بهار خواب  قابل معاوضه با خانه هواری  برگه شهرداری  دوکولر-آیفون تصویری-دزدگیر  کاغذ قیمت(ابراهیم پورنمازیان)', '4', '', '', '275', '145', '', 'خیابان فرخی - کوچه ناهید - پلاک یک دوم شمالی - کوچه 8 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(101, '5', '3', '101', '101', '101', 'buy', '1052600000', '0', '0', '', '', 'معاوضه با زمین تا 800 میلیون  معاوضه با منزل تا یک میلیارد و پانصد میلیون  با کاغذ قیمت(مهدی پورنمازیان - 1401/8/9)  بدون عکس و فیلم', '', '', '', '0', '27', '', 'خیابان سعدی - نرسیده به شکیب - نبش شمال غربی -بن بست نرگس پلاک 228 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(102, '5', '3', '102', '102', '102', 'buy', '1126800000', '0', '0', '', '', 'معاوضه با زمین تا 800 میلیون و منزل تا یک میلیارد و پانصد ومان - کاغذ قیمت از مهدی پورنمازیان به تاریخ: 1401/8/9   بدون فیلم و عکس', '', '', '', '0', '31', '', 'خیابان سعدی - نرسیده به شکیب - نبش شمال غربی -بن بست نرگس پلاک 230 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(103, '4', '3', '103', '103', '103', 'buy', '2100000000', '0', '0', '', '', 'آب کانال 45 دقیقه  آب چاه 30 دقیقه  درخت آلوچه  دیوارکشی دارد  ساخت ندارد  بدون کاغذ قیمت  بدون فیلم و عکس  ', '', '', '', '0', '740', '', 'آخر جاده قلعه سفید (مسجد)- سمت چپ - آخر جاده سمت چپ - باغ سمت راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(104, '3', '1', '104', '104', '104', 'buy', '2400000000', '0', '0', 'upload/property/thumbnail/GOPR1954.JPG', '', 'با تسویه شهرداری  با کاغذ قیمت(مهدی خانیان - 1401/8/10  معاوضه با همکف  یک خواب بالا  یک خواب پایین', '2', '', '', '218', '118', '', 'خیابان 15 خردادشمالی - کوی ایمان - بن بست اول شمالی - پلاک25 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(105, '2', '3', '105', '105', '105', 'buy', '2000000000', '0', '0', '', '', 'کوچه ده متری  بدون کاغذ قیمت  همکار', '', '', '', '0', '184', '', 'پشت ارگ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(106, '3', '2', '106', '106', '106', 'buy', '3628000000', '0', '0', 'upload/property/thumbnail/GOPR1972.JPG', '', '3 خواب همکف - یک خواب سرپله  با کاغذ قیمت(مهدی خانیان - 1401/8/29)  با تسویه شهرداری  با گلخانه  قبل فروش باید خانه خریداری کنند و بعد بفروشند    ', '4', '', '', '218', '290', '', 'بلوار اسرافیلیان-کوی امینی -نبش کوی شهیدان صالحی - پلاک جنوبی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(107, '8', '', '107', '107', '107', 'rent', '0', '4000000', '60000000', 'upload/property/thumbnail/GOPR1984.JPG', '', 'پارکینگ موتور  پکیج  ساختمان سه واحدی  15 پله  کمد دیواری  ورودی مشترک', '2', '', '', '120', '120', '', 'خیابان منتظری شمالی - خرم غربی - جنب افق کوروش', '60000000', '4000000', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(108, '3', '3', '108', '108', '108', 'buy', '3800000000', '0', '0', 'upload/property/thumbnail/GOPR1995.JPG', '', 'درب ضد سرقت  فول کناف  سیستم کولر گازی بدون کولر  بدون تلفن  خیابان 14 متری  حمام مستر  کمد دیواری در دو اتاق  بدون کاغذ قیمت  همکار امید  8/70*17/20  تکمیل شده و کامل', '2', '', '', '125', '150', '', 'خیابان معرفت - کوچه ذبحی- بعدازچهرراه سعدی - آخرین منزل جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(109, '3', '3', '109', '109', '109', 'buy', '3800000000', '0', '0', 'upload/property/thumbnail/GOPR2005.JPG', '', 'درب ضد سرقت  فول کناف  سیستم کولرگازی بدون کولر  خیابان 14 متری  حمام مستر  کمد دیواری برا هر اتاق  بدون کاغذ قیمت  همکار امید  تکمیل شده و کامل', '2', '', '', '125', '150', '', 'خیابان معرفت - کوچه ذبحی- بعدازچهرراه سعدی - آخرین منزل جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(110, '3', '', '110', '110', '110', 'rent', '0', '0', '250000000', '', '', 'معرف و شماره تماس میثم جلالی  یک خواب پایین  یک خواب بالا  رهن کامل  دو دستگاه کامل  پارکینگ ماشین', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت - منزل 10 جنوبی ', '250000000', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(111, '3', '3', '111', '111', '111', 'buy', '3106000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان - 1401/7/24)  درخت  استخر  30 دقیقه آب چاه  بدون فیلم و عکس  ساخت ندارد', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت - منزل 10 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(112, '3', '2', '112', '112', '112', 'buy', '4361000000', '0', '0', '', '', '3 خواب بالا  1 خواب پایین  با کاغذ قیمت(مهدی  خانیان 1401/8/28)  قیمت جدید(1402/2/19 مهدی خانیان)  با تسویه شهرداری  1 اتاق سرپله(انباری)  کولر  راه پله', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت - منزل 10 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(113, '3', '3', '113', '113', '113', 'buy', '3800000000', '0', '0', '', '', 'با کاغذ قیمت: مهدی خانیان1401/9/6  یک خواب همکف  یک خواب سرپله  یک اتاق کنار پشت بام به عنوان انباری  با تسویه شهرداری', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت -منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(114, '3', '3', '114', '114', '114', 'buy', '1650006000', '0', '0', '', '', 'با 2 طبقه پروانه 60 درصد  با کاغذ قیمت(بهزاد سلیمانی - 1401/9/5)  ', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت -منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(115, '3', '3', '115', '115', '115', 'buy', '1108000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان - 1401/7/24)  8 دقیقه آب کانال  ', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت -منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(116, '3', '3', '116', '116', '116', 'buy', '2040185000', '0', '0', '', '', 'با تسویه شهرداری  تیغه چینی  درب و دیوار و چنجره چینی  با کاغذ قیمت(بهزاد سلیمانی - بدون تاریخ)  سفتکاری  2 خواب همکف  3 خواب بالا', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت -منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(117, '3', '3', '117', '117', '117', 'buy', '2600000000', '0', '0', '', '', 'قیمت شده توسط مهدی خانیان(کاغذ در بنگاه موجود نیست)  بدون فیلم و عکس  با تسویه شهرداری  ', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت -منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(118, '3', '3', '118', '118', '118', 'buy', '2657120000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان - 1401/7/21)  سفتکاری  دو خواب همکف  دو خواب طبقه اول  نیم طبقه  بالا طبقه اول  ', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت -منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(119, '3', '2', '119', '119', '119', 'buy', '4086490000', '0', '0', '', '', 'پخ 11.30 به 3 متر دارد  کاغذ قیمت از مهدی پورنمازیان به تاریخ 1401/7/23  بدون عکس و فیلم  کولر و آلاچیق فلزی', '2', '', '', '0', '135', '', 'خیابان فرخی - کوی سعادت -منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(120, '3', '3', '120', '120', '120', 'buy', '972000000', '0', '0', '', '', 'یا کاغذ قیمت: ابراهیم پورنمازیان 1401/8/14  تسویه شهرداری  کاربری باغ', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(121, '3', '3', '121', '121', '121', 'buy', '1349000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/6)  با تسویه شهرداری  ستون طبقه اول', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(122, '3', '3', '122', '122', '122', 'buy', '2500000000', '0', '0', '', '', 'بدون کاغذ قیمت  قابلیت تجاری  معاوضه با منزل', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(123, '3', '3', '123', '123', '123', 'buy', '2899160000', '0', '0', '', '', 'با کاغذ قیمت: مهدی پورنمازیان-1401/8/1  برق دارد  مجوز تفکیک شهرداری  دیوار یک طرف  سند تک برگ  معاوضه با آپارتمان تا حدود یک میلیارد و سیصد میلیون  ', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(124, '3', '3', '124', '124', '124', 'buy', '2109859000', '0', '0', '', '', 'با کاغذ قیمت: بهزاد سلیمانی(1401/8/29)  دو خواب پایین  دوخواب بالا  طبقه بالا سفتکاری  درب نرده  تسویه شهرداری', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(125, '3', '', '125', '125', '125', 'buy', '4012560000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/4/6)  مبلغ 4200 به گفته صاحب منزل  کمد دیواری  حمام مستر در یک خواب  دو خواب پایین  یک خواب بالا  پکیج - گاز صفحه ای  باربیکیو  معاوضه  16 پله ', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(126, '3', '3', '126', '126', '126', 'buy', '5000000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/29)  با تسویه شهرداری  تراس بالا  تانک و پمپ  پرده و کولر  یک خواب پایین  دو خواب بالا  دزدگیر  درب برقی', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(127, '3', '1', '127', '127', '127', 'buy', '10000000000', '0', '0', '', '', 'بدون کاغذ قیمت  قیمت تقریبی  3 خواب همکف  1 اتاق سرپله  پکیج-کولر-حمام مستر  آبنما-کمد دیواری  فروش نقد یا معاوضه با ملک قابل قبول مالک  برق سه فاز  آب و آتش  زیرزمین  نورپردازی  ', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(128, '3', '1', '128', '128', '128', 'buy', '20915900000', '0', '0', '', '', 'باکاغذقیمت(ابراهیم پورنمازیان-1401/4/12)  کولر-شیروانی-آبگرمکن  زیرزمین', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(129, '3', '', '129', '129', '129', 'rent', '0', '3000000', '100000000', '', '', 'منفی60  یک خواب  فقط متاهل', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '100000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(130, '3', '2', '130', '130', '130', 'buy', '2776275000', '0', '0', '', '', 'با کاغذ قیمت(حشمت الله خاکی-1401/6/20)  با تسویه شهرداری  با کولر  یک خواب پایین  یک خواب بالا  یک اتاق سرپله  زیرزمین', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(131, '3', '1', '131', '131', '131', 'buy', '2300000000', '0', '0', '', '', 'بدون کاغذ قیمت  کمد دیواری', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(132, '3', '3', '132', '132', '132', 'buy', '13000000000', '0', '0', '', '', 'بدون کاغذ قیمت  30 دقیقه آب چاه  دوربین  دزدگیر-پرده-پکیج-ابگرمکن  استخر-درب و شیشه دوجداره-کمددیواری  پمپ و آبنما  عرض باغ کوچک و بزرگ است', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(133, '3', '3', '133', '133', '133', 'buy', '3079760000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/6/24)  یک خواب بالا  دو خواب پایین  ساخت مربوط به سال98  پرده-هود-پکیج-کف خواب  نرده و حیاط سازی  خریدار منزل همکف سه خواب', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(134, '3', '3', '134', '134', '134', 'buy', '1600000000', '0', '0', 'upload/property/thumbnail/GOPR2012.JPG', '', 'کاغذ قیمت(مهدی خانیان-1401/9/7)', '2', '', '', '0', '135', '', 'خیابان فرخی - کوچه سعادت - منزل 10 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(135, '4', '3', '135', '135', '135', 'buy', '1500000000', '0', '0', '', '', 'با کاغذ قیمت(1401/9/7مهدی خانیان)', '', '', '', '0', '1100', '', 'خیابان امام غربی - خ ابوالقاسم پاینده - خ سایت غربی-بن بست 8 متری شمالی - پلاک آخر - درب روبرو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(136, '3', '3', '136', '136', '136', 'buy', '3358000000', '0', '0', 'upload/property/thumbnail/GOPR2045.JPG', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/4/20)  بر 5 متر و 12 متر هم هست', '5', '', '', '273', '162', '', 'خیابان فرخی - بعد از بلوار فجر - بن بست شبنم - پلاک 9', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(137, '3', '2', '137', '137', '137', 'buy', '2963049999', '0', '0', 'upload/property/thumbnail/GOPR2028.JPG', '', 'با کاغذ قیمت(حشمت الله خاکی-1401/8/22)  بدون فیلم و عکس  همکف و زیر زمین انباری', '2', '', '', '160', '168', '', 'خیابان نمازی غربی\nروبروی پاکدوشان\nبر بلوار', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(138, '2', '3', '138', '138', '138', 'buy', '3340000000', '0', '0', '', '', 'کاغذ قیمت(مهدی پورنمازی 7/12/1401  باتسویه شهرداری  تصفیه آب و آیفون تصویری  یک خواب بالا  دو خواب سرپله', '', '', '', '0', '177', '', 'خیابان قدس - کوی سرو - بن بست 6 متری  جدید شرقی - پلاک شمالی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(139, '2', '', '139', '139', '139', 'rent', '0', '2000000', '100000000', '', '', 'دو خواب بزرگ  14 پله  طبقه اول  بالکن بزرگ  پارکینگ موتور', '', '', '', '0', '500', '', 'بلوار الغدیر - کوی تبسم10 - قبل از کوی چاه  حیدر - پلاک غربی', '100000000', '2000000', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(140, '3', '3', '140', '140', '140', 'buy', '618000000', '0', '0', 'upload/property/thumbnail/GOPR2061.JPG', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1401/6/3)  ', '5', '', '', '260', '161', '', 'خیابان شریعتی غربی(بلوار جمهوری) - کوی افلاکیان - بن بست 8 متری غربی - پلاک سوم شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(141, '3', '3', '141', '141', '141', 'buy', '4296000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/4/28)  با تسویه شهرداری  پکیج و شیرآلات  انباری  دو خواب پایین  دو خواب بالا', '', '', '', '330', '129', '', 'بلوار منتظری شمالی - 12 متری - کوچه رویا - منزل جنوبی\n2 پلاک مانده به آخر', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(142, '3', '3', '142', '142', '142', 'buy', '2800000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/3/18)  ابعاد ذکر نشده  با تسویه شهرداری  کولر  طبقه دوم دیوارکشی و اجازه ساخت دارد', '4', '', '', '323', '163', '', 'خیابان حججی - بعد از دانشگاه - کوچه 10 متری دوم شرقی\nوسط کوچه\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(143, '3', '3', '143', '143', '143', 'buy', '608000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/1/23)  3 متر در مسیر - 8*19  با کاربری باغ', '2', '', '', '199', '379', '', 'خیابان امیرکبیر-بن بست زمرد شمالی\nپلاک 64 غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(144, '2', '', '144', '144', '144', 'rent', '0', '0', '500000000', '', '', 'رهن کامل  3خواب پایین  1خواب بالا  لوکس و کامل  تخلیه: 1401/12/10  ', '', '', '', '0', '162', '', 'شهرک سعیدفر - خیابان امام رضا\nخیابان ابوالفضل\nپلاک جنوبی 10 متری', '500000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(145, '2', '2', '145', '145', '145', 'buy', '4490000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/7/11)  با تسویه شهرداری  تانک و پمپ  دوربین  معاوضه با منزل و زمین مسکونی  کوچه ده متری  سه سال ساخت  سه خواب همکف  یک خواب بالا', '', '', '', '0', '149', '', ' بلوار بهارستان-کوی مهر-کوی آبسار\nکوی شمالی\nنبش بن بست8متری آخر\nپلاک شمال شرقی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(146, '2', '', '146', '146', '146', 'rent', '0', '5000000', '20000000', '', '', 'بالا مغازه  پکیج و کولر  حمام و دستشویی  ', '', '', '', '0', '138', '', 'بلوار ولی عصر - حد فاصل گلها و مدافعین حرم', '20000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(147, '2', '1', '147', '147', '147', 'buy', '6400000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/12)  ابراهیم پورنمازیان(1401/10/3)  با تسویه شهرداری  دو خواب همکف  دو خواب نیم طبقه بالا  دوبلکس هندی  معاوضه با منزل همکف و دو خواب نهایت تا سه میلیارد و دویست میلیون', '', '', '', '0', '1101', '', 'بلوار دانشگاه - جاده ویلاشهر - جاده دوم جنوبی - کوچه اول - خسروی شرقی - 7.30 متری وسط کوچه - پلاک131جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(148, '3', '3', '148', '148', '148', 'buy', '1397880000', '0', '0', 'upload/property/thumbnail/GOPR2090.JPG', '', 'کاغذ قیمت(مرتضی خانیان-1401/9/14)  معاوضه با خانه منتظری شمالی و تا حدود سه میلیارد و چهارصد', '4', '', '', '170', '95', '', 'چهارباغ - کوی سپاهان- بن بست 6 متری اختصاصی\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(149, '3', '3', '149', '149', '149', 'buy', '2005290000', '0', '0', 'upload/property/thumbnail/GOPR2108.JPG', '', 'کاغذ قیمت(مرتضی خانیان-1401/9/13)  معاوضه با منزل منتظری شمالی تا حدود سه میلیارد و چهارصد', '3', '', '', '224', '176', '', 'خیابان رضایی جنوبی\nبعد از شهدا\nکوچه ایزدیخواه شرقی\n8 متری-پلاک64جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(150, '3', '1', '150', '150', '150', 'buy', '2544000000', '0', '0', 'upload/property/thumbnail/GOPR2147.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/16)  نوساز  دوبلکس  با تسویه شهرداری  تراس بالا  دو خواب بالا  یک خواب پایین  حمام مستر در خواب طبقه پایین  کمد دیواری  شیرآلات', '3', '', '', '213', '143', '', 'خیابان معرفت - کوی گله داری-کوی شهیدان رحیمی\nکوی غربی-پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(151, '3', '3', '151', '151', '151', 'buy', '7785265000', '0', '0', 'upload/property/thumbnail/GOPR2125.JPG', '', 'با کاغذ قیمت(مهدی محمدی1401/6/26)  زمین کشاورزی  درخت   آب چاه 15 دقیقه', '3', '', '', '345', '399', '', 'خیابان معرفت\nکوچه گلستان\nبن بست آرامش', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(152, '3', '4', '152', '152', '152', 'buy', '1628300000', '0', '0', 'upload/property/thumbnail/GOPR2163.JPG', '', 'معرف و شماره تماس: میثم جلالی  با کاغذ قیمت(محسن صالحی-1401/5/24)  با تخفیف ویژه  اطلاعات ناقص', '2', '', '', '264', '214', '', 'خیابان شیخ بهایی جنوبی-کوچه سلطانیان\nبن بست لادن\nپلاک110\nورودی 2متر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(153, '3', '1', '153', '153', '153', 'buy', '3330902000', '0', '0', 'upload/property/thumbnail/۲۰۲۲۱۱۳۰_۱۷۲۷۵۶.jpg', '', 'کاغذ قیمت(ابراهیم پورنمازیان-1401/9/17)  کولر-پمپ-پرده  معاوضه با منزل همکف تا دو میلیارد و هشتصد میلیون  فروش نقدی تخفیف دارد  امتیازات دو واحدی  دو خواب همکف  دو خواب طبقه اول', '1', '', '', '0', '200', '', 'بلوار فجر-کوچه ابوذر-روبروی اولین تقاطع\nمنزل شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(154, '3', '2', '154', '154', '154', 'buy', '3160000000', '0', '0', 'upload/property/thumbnail/GOPR2173.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/6/12)  با تسویه شهرداری  دو خواب طبقه بالا سرپله', '2', '', '', '190', '183', '', 'خیابان دلگشا-خیابان مولوی جنوبی-بن بست رز-پلاک27', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(155, '3', '2', '155', '155', '155', 'buy', '1432000000', '0', '0', 'upload/property/thumbnail/GOPR2244.JPG', '', 'کاغذ قیمت(مهدی خانیان-1401/7/26)  بدون فیلم و عکس  هواری   با پروانه ساخت', '2', '', '', '95', '137', '', ' خیابان مجاهد شمالی-کوچه شقایق\nآخرین منزل شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(156, '4', '2', '156', '156', '156', 'buy', '1890000000', '0', '0', 'upload/property/thumbnail/GOPR2226.JPG', '', 'با  کاغذ قیمت(1400/12/8مهدی خانیان)  11.47*9.80  با تسویه شهرداری  با پرده  تانک و پمپ', '3', '', '', '237', '840', '', 'خیابان خرم غربی-بعد از آسفالت\nکوچه دوم سمت راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(157, '3', '', '157', '157', '157', 'rent', '0', '0', '250000000', 'upload/property/thumbnail/GOPR2254.JPG', '', 'طبقه دوم  8 پله  رهن کامل  کمد دیواری-کولرگازی-پارکینگ-آیفون تصویری', '3', '', '', '200', '109', '', 'منتظری شمالی-12متری امید-بعد کوچه مهتاب-بن بست8 متری لاله شرقی-منزل روبه رو\nپلاک135جنوبی', '250000000', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(158, '2', '1', '158', '158', '158', 'buy', '5500000000', '0', '0', '', '', 'کاغذ قیمت(1400/9/30-ابراهیم پورنمازیان)  کولر و نرده  تسویه شهرداری', '', '', '', '0', '200', '', 'خیابان شهداغربی-کوی مردانی-روبه روی کوی پوریا-پلاک شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51');
INSERT INTO `properties` (`id`, `pType_id`, `amenities_id`, `property_name`, `property_slug`, `property_code`, `property_status`, `lowest_price`, `rent`, `house_mortgage`, `property_thumbnail`, `short_desc`, `long_desc`, `bedrooms`, `bathrooms`, `garage`, `foundation_size`, `property_size`, `property_video`, `address`, `latitude`, `longitude`, `featured`, `hot`, `agent_id`, `status`, `created_at`, `updated_at`) VALUES
(159, '2', '2', '159', '159', '159', 'buy', '3294000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/17)  با تسویه شهرداری  معاوضه با منزل همکف  کولر  دو خواب بالا  یک خواب پایین  1 اتاق سرپله(انباری)', '', '', '', '0', '200', '', 'بلوار ایزدی-کوی حجتی-بعدازتقاطع دهقان-بن بست شبنم13\nپلاک آخر جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(160, '2', '1', '160', '160', '160', 'buy', '1755000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/17)  با فیلم  معاوضه با منزل همکف  زمین مسکونی', '', '', '', '0', '365', '', 'بر بلوار جمهوری\nجنب مصالح فروشی حقیقی\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(161, '5', '3', '161', '161', '161', 'buy', '1991170000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/9/7)  نیم طبقه پایین  1/5 طبقه  20سال ساخت  فروش نقدی با تخفیف  کمد-موکت-آیفون و تسویه شهرداری', '', '', '', '0', '34', '', 'بر خیابان شریعتی\nمقابل خیابان ریاضی\nپلاک 127 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(162, '3', '1', '162', '162', '162', 'buy', '3800000000', '0', '0', 'upload/property/thumbnail/GOPR2268.JPG', '', 'بدون کاغذ قیمت  بدون فیلم و عکس', '3', '', '', '240', '147', '', 'خیابان فرخی-بعد از بلوار فجر-کوی دوستی-پلاک11جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(163, '3', '1', '163', '163', '163', 'buy', '3122000000', '0', '0', 'upload/property/thumbnail/photo_2022-12-03_18-08-58.jpg', '', 'باکاغذقیمت(مهدی خانیان-1401/9/3)  نوساز  با تسویه شهرداری  فاضلاب شهری  معاوضه بامنزل کلنگی یا زمین حدود یک میلیارد و هشتصد -نهصد  ترجیحا شمالی  کمد دیواری  شیرآلات', '', '', '', '0', '120', '', 'رضایی جنوبی-بعد از شهدا-کوچه پیمان-پلاک1جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(164, '2', '3', '164', '164', '164', 'buy', '3700000000', '0', '0', '', '', 'بدون کاغذ قیمت  یک خواب بالا  دو خواب پایین  تسویه شهرداری  آبنما-کولرآبی وگازی-کمددیواری-شیرآلات  تانک و پمپ-آیفون تصویری  نوساز  معاوضه با هواری در دانش', '', '', '', '0', '206', '', 'خیابان امام رضا-انتهای کوی بهار-فرعی آخر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(165, '3', '3', '165', '165', '165', 'buy', '3710550000', '0', '0', 'upload/property/thumbnail/GOPR2293.JPG', '', 'با کاغذ قیمت(مهندس خانی-1401/9/19)  دو طبقه مجزا با ورودی جداگانه  فروش طبقه دوم جداگانه هم انجام میشود  معاوضه با همکف در محدوده منتظری شمالی و بلوار فجر  فروش نقدی با تخفیف', '4', '', '', '308', '207', '', 'خیابان شیخ بهایی جنوبی-خیابان بزرگمهر-کوی مهدیه\nبن بست اندیشه\nدرب روبرو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(166, '3', '', '166', '166', '166', 'buy', '2500000000', '0', '0', 'upload/property/thumbnail/GOPR2281.JPG', '', 'هواری  بدون فیلم و عکس  بدون کاغذ قیمت', '2', '', '', '128', '139', '', 'خیابان شریعتی غربی\nبلوار جمهوری\nکوی بهارستان\nکوی بوستان\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(167, '2', '1', '167', '167', '167', 'buy', '4800000000', '0', '0', '', '', 'با کاغذ قیمت(بهزادسلیمانی-1401/6/22)  فروش نقدی با تخفیف ویژه  معاوضه با باغ در شمال یا طرف اداره گاز  یک خواب سرپله  و در هر طبقه یک خواب  زیر زمین', '', '', '', '0', '152', '', 'آخر خیابان مجاهد شمالی-کوچه باغ بالاتر از مدرسه جدید\nپلاک جنوبی-کوچه 3 تا 6 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(168, '3', '', '168', '168', '168', 'buy', '4000000000', '0', '0', 'upload/property/thumbnail/photo_2022-12-05_10-10-10.jpg', '', 'بدون کاغذ قیمت  فقط فروش  یک عدد تانک در زمین موجود است  فقط فروشی   پروانه 4 طبقه ساخت', '4', '', '', '0', '200', '', 'خیابان 17 شهریور غربی-بلوار کشاورز-کوچه یاسین-نبش بن بست نوا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(169, '3', '2', '169', '169', '169', 'buy', '3870000000', '0', '0', 'upload/property/thumbnail/GOPR2325.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/7)  با تسویه شهرداری  تانک و پمپ  زیرزمین بزرگ  معاوضه با منزل همکف در محدوده رجایی جنوبی و شهدا  فروش نقدی با تخفیف', '4', '', '', '280', '221', '', 'بلوار حجتی - کوی نرگس(قبل بوستان زندگی)-پلاک 23 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(170, '5', '3', '170', '170', '170', 'buy', '5580000000', '0', '0', 'upload/property/thumbnail/photo_2022-12-10_11-21-18.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/19)  با تسویه شهرداری  دو خواب همکف  دو خواب طبقه اول  نیم طبقه بالا  معاوضه با زمین مسکونی یا آهن آجر یا هواری تا دو میلیارد و پانصد  فروش نقدی با تخفیف', '1', '', '', '0', '70', '', 'خیابان منتظری شمالی-پایین تر از بنگاه', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(171, '3', '3', '171', '171', '171', 'buy', '2989500000', '0', '0', 'upload/property/thumbnail/GOPR2341.JPG', '', 'باکاغذقیمت(محمود نظرعلیان-1401//9/26)  برق فرعی  سرویس بهداشتی مستر   دوربین-دزدگیر-درب برقی-کناف-کولرگازی-انباری-پمپ  آب انبار زیر ساخت  15 دقیقه آب کانال  15 دقیقه آب چاه  آب کانال لوله کشی شده  50 اصله درخت  معاوضه با منزل همکف حوالی شمال شهر', '4', '', '', '222', '194', '', 'بلوار فجر-کوی فاطمیه-بن بست مهر\nپلاک46شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(172, '2', '3', '172', '172', '172', 'buy', '2000000000', '0', '0', '', '', 'بدون کاغذ قیمت  هزینه تفکیک پرداخت شده  ', '', '', '', '0', '232', '', 'فلکه بسیج-خیابان مجاور دانشگاه-کوچه ده متری شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(173, '2', '3', '173', '173', '173', 'buy', '1462000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '0', '318', '', 'فلکه بسیج-خیابان مجاور دانشگاه-کوچه ده متری شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(181, '3', '3', '181', '181', '181', 'buy', '2207000000', '0', '0', 'upload/property/thumbnail/GOPR2363.JPG', '', 'با کاغذ قیمت(1401/6/29مهدی خانیان)  با تسویه شهرداری  تانک و پمپ  یک خواب پایین  یک خواب بالا  معاوضه با همکف', '3', '', '', '156', '128', '', 'بلوار بهارستان\nکوی بهرامی-کوی کریمی-پلاک35جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(182, '2', '3', '182', '182', '182', 'buy', '2000000000', '0', '0', '', '', 'بدون کاغذ قیمت  جامغازه', '', '', '', '0', '722', '', ' جلال آباد-جنب چاه منتظری-دو نبش', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(183, '5', '3', '183', '183', '183', 'buy', '887000000', '0', '0', '', '', 'بدون کاغذ قیمت  جاخونه  کوچه 8 متری', '', '', '', '80', '93', '', 'صالح آباد-بر خیابان شریعتی-جنب پلاک96/1', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(184, '3', '2', '184', '184', '184', 'buy', '2100000000', '0', '0', 'upload/property/thumbnail/GOPR2380.JPG', '', 'بدون کاغذ قیمت  جاخونه  کوچه 10 متری', '4', '', '', '298', '172', '', 'خیابان محمد رسول الله-بن بست شهید طالبی-پلاک 67 شمالی\nکوچه 6 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(185, '3', '3', '185', '185', '185', 'buy', '1400000000', '0', '0', 'upload/property/thumbnail/GOPR2396.JPG', '', 'بدون کاغذ قیمت  جاخونه', '2', '', '', '273', '175', '', 'بلوار اسرافیلیان-کوی امینی-کوچه شهید سعید صالحی-پلاک4جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(186, '3', '3', '186', '186', '186', 'buy', '1000000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون ابعاد  جا خونه', '2', '', '', '105', '169', '', 'خیابان سعدی\nکوی آشنا-پلاک42', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(187, '3', '3', '187', '187', '187', 'buy', '1850000000', '0', '0', 'upload/property/thumbnail/GOPR2409.JPG', '', 'بدون کاغذ قیمت  کوچه 12 متری  بن بست اختصاصی  با پروانه', '4', '', '', '193', '112', '', 'بلوار بهارستان-کوی فرهنگ-کوی کافی موسوی-کوی شبو\nپلاک7شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(188, '3', '3', '188', '188', '188', 'buy', '643500000', '0', '0', 'upload/property/thumbnail/GOPR2449.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/6/27)  فقط فروش  ', '2', '', '', '110', 'NULL', '', 'آخر خیابان دانش-کوی ظفر-پلاک3 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(189, '3', '3', '189', '189', '189', 'buy', '2600000000', '0', '0', 'upload/property/thumbnail/GOPR2434.JPG', '', 'بدون کاغذ قیمت  جاخونه', '3', '', '', '326', '238', '', 'خیابان 17 شهریور-کوچه حجتی-بن بست آذری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(190, '3', '3', '190', '190', '190', 'buy', '2250000000', '0', '0', 'upload/property/thumbnail/GOPR2458.JPG', '', 'بدون کاغذ قیمت  جاخونه  کوچه 8 متری', '3', '', '', '250', '156', '', ' خیابان بزرگمهر-کوی مهدیه\nکوی آذر-پلاک9جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(191, '2', '3', '191', '191', '191', 'buy', '5800000000', '0', '0', '', '', 'بدون کاغذ قیمت  زمین باغی ویلایی مسکونی', '', '', '', '0', '195', '', 'خیابان بزرگمهر-کوی مهدیه\nبن بست سلمانزاده\nپلاک روبرو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(192, '3', '3', '192', '192', '192', 'buy', '1270000000', '0', '0', 'upload/property/thumbnail/GOPR2475.JPG', '', 'بدون کاغذ قیمت  جاخونه', '2', '', '', '183', '103', '', 'خیابان 15 خردادشمالی-کوچه مهتاب-پلاک85شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(193, '3', '3', '193', '193', '193', 'buy', '790000000', '0', '0', '', '', 'بدون کاغذ قیمت  جاخونه', '3', '', '', '140', '160', '', 'خیابان مولوی مرکزی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(194, '3', '1', '194', '194', '194', 'buy', '4931850000', '0', '0', 'upload/property/thumbnail/GOPR2489.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/9/21)  فونداسیون ستون  فروش نقدی با تخفیف  معاوضه با 3 خواب همکف تا 6 میلیارد  کمد دیواری-زیرزمین-پرده-آیفون تصویری-کولر  دو خواب پایین  دو خواب بالا', '2', '', '', '117', '149', '', 'خیابان معرفت-بن بست صافی-پلاک74جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(195, '3', '1', '195', '195', '195', 'buy', '3585000000', '0', '0', 'upload/property/thumbnail/GOPR2500.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/11)  1/5 سهم باربیکیو  کولرگازی-شیرآلات-هود-اجاق گاز-حیاط خلوت-آیفون تصویری', '3', '', '', '200', '160', '', 'بلوار جمهوری-کوچه کرمی-کوچه اول سمت چپ-پلاک جنوبی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(196, '3', '1', '196', '196', '196', 'buy', '1425000000', '0', '0', 'upload/property/thumbnail/GOPR2307.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/28)  فقط فروشی  شماره ذکر شده مربوط به آقای امیرخانی (شریک)  با پروانه', '3', '', '', '274', '155', '', 'خیابان فرخی-کوی رز-پلاک26', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(197, '3', '3', '197', '197', '197', 'buy', '5328000000', '0', '0', '', '', 'با کاغذ قیمت(مهندس خانی-1401/7/10)  بدون عقب نشینی    ', '', '', '', '0', '200', '', 'بلوار اسرافیلیان-کوچه امینی-سمت چپ-منزل دوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(198, '3', '3', '198', '198', '198', 'buy', '1000000000', '0', '0', 'upload/property/thumbnail/GOPR2537.JPG', '', 'بدون کاغذ قیمت  زمین تجاری  توغلاف  معاوضه با جاخونه', '3', '', '', '306', '170', '', 'خیابان فرخی-کوی پوررحیم-کوی خلیلیان-بن بست گلبرگ-پلاک 17شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(199, '2', '3', '199', '199', '199', 'buy', '2100000000', '0', '0', '', '', 'بدون کاغذ قیمت  مسکونی  فروش نقد', '', '', '', '0', '200', '', 'بلوار فجر-روبروی کوچه مهر-(بر بلوار)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(200, '3', '3', '200', '200', '200', 'buy', '2267000000', '0', '0', 'upload/property/thumbnail/GOPR2554.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/22)  با تسویه شهرداری  معاوضه با زمین یا هواری حدود 2 میلیارد  فروش نقدی با تخفیف  کولر', '3', '', '', '374', '414', '', 'خیابان رجایی جنوبی\nکوی بارفروش-کوی ایمان-نبش کوی بوستان-پلاک10', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(201, '3', '1', '201', '201', '201', 'buy', '3300000000', '0', '0', 'upload/property/thumbnail/GOPR2566.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401)  با تسویه حساب شهرداری  دزدگیر-کولر', '4', '', '', '275', '153', '', 'بلوار اسرافیلیان\nکوی امینی-نبش کوی قربعلی-پلاک جنوبی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(202, '4', '3', '202', '202', '202', 'buy', '2250000000', '0', '0', 'upload/property/thumbnail/GOPR2525.JPG', '', 'با کاغذ قیمت(روح الله پاینده-1400/10/6)  دوبلکس  دو خواب بالا  عدم خلاف-پکیج کناف  سرویس حیاط تراس بالا  فروش نقدی  قیمت پیشنهادی', '1', '', '', '100', '600', '', 'صحرای جنت آباد(شرکت سابی)\nخیابان کانال ذی کش(هشت بهشت)\nبن بست اول-بعد از چاه صالحی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(203, '2', '3', '203', '203', '203', 'buy', '1908380000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/8/22)  با تسویه شهرداری-پکیج-هود-کمد-لوستر-موکت  پمپ و تانک  دزدگیر و دوربین  کولرآبی  معاوضه با زمین مسکونی و قابل فروش  فروش نقدی با تخفیف در اولویت', '', '', '', '0', '200', '', 'فلکه بسیج-جنب فرش فروشی شیخ صفی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(204, '2', '3', '204', '204', '204', 'buy', '595200000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/15)  ', '', '', '', '0', '172', '', ' خیابان شریعتی غربی-کوی پروین اعتصامی-کوی خیام', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(205, '3', '1', '205', '205', '205', 'buy', '2632000000', '0', '0', 'upload/property/thumbnail/GOPR2583.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/9/29)  فقط فیلم  کولر-انباری-پمپ-اتفاع حریق  یک چهارم برق 3 فاز جمع', '2', '', '', '198', '117', '', ' خیابان معرفت-بن بست توکلی-پلاک15  درب روبرو شمالی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(206, '2', '3', '206', '206', '206', 'buy', '2131500000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/27)  شماره تماس از سجاد هاشمی  بن بست 8 متری  با پرداخت هزینه تفکیک و 50 میلیون بابت مجوز', '', '', '', '0', '40', '', 'خیابان ریاضی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(207, '2', '1', '207', '207', '207', 'buy', '6162895000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/9/23)  فونداسیون ستون  فروش نقدی با تخفیف  معاوضه با همکف  سنگ مصنوعی-دو کولر آبی  آیفون تصویری-پمپ-پرده-کمد دیواری  3 خواب بالا با یک حمام مستر  دو خواب پایین', '', '', '', '0', '92', '', 'محمدرسول الله-کوچه کوثر-بن بست آرمان', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(208, '2', '3', '208', '208', '208', 'buy', '3296350000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/7/7)  با تسویه شهرداری  تانک و پمپ  فروش نقدی با تخفیف  معاوضه با هواری یا زمین قابل ساخت تا دو میلیارد و سیصد  زیرزمین  یک خواب سرپله  و در هر طبقه یک خواب', '', '', '', '0', '195', '', 'محمدرسول الله\nکوچه بهار-پشت مغازه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(209, '2', '1', '209', '209', '209', 'buy', '928080000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/8/16)  فروش نقدی با تخفیف ویژه  معاوضه با همکف  کولر', '', '', '', '0', '135', '', 'محمدرسول الله\nروبرو چاه دوم\nکوچه قادری\nجنب آخرین منزل ', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(210, '2', '2', '210', '210', '210', 'buy', '2886000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/23)  متراژ حتما کنترل شود  فروش نقدی با تخفیف ویژه  قابل معاوضه با زمین بزرگتر', '', '', '', '0', '117', '', 'ابتدای چهارباغ-خیابان کنار هنرستان-کوچه دوم بعد از کارواش-کوچه مسجد-کوچه رشیدی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(211, '2', '1', '211', '211', '211', 'buy', '4536000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/1)  بدون فیلم و عکس  با تسویه شهرداری  با پرده و موکت  1/5 طبقه  نوساز و بدون پله', '', '', '', '0', '180', '', 'خیابان قدس غربی-کوچه مهر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(212, '2', '1', '212', '212', '212', 'buy', '6612710000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/6/30)  قیمت و مساحت مجموع منزل و یک باب مغازه جنب منزل  فروش نقدی با تخفیف  معاوضه با همکف یا 1/5 طبقه  فروش و معاوضه منزل و مغازه با هم است  تانک آب فلزی  فیلم و عکس فقط از طبقه اول است', '', '', '', '0', '143', '', 'بلوار حجتی-کوی غربی-بعد از خیابان\nبوستان زندگی-کوی آخر جنوبی-پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(213, '2', '1', '213', '213', '213', 'buy', '1340000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/27)  ابعاد 75*3 به 13*10  شماره تماس از سجاد هاشمی  قیمت با احتساب زیر بنا بدون طبقه فوقانی', '', '', '', '0', '236', '', 'خیابان رضایی شمالی-کوچه منوچهری-پلاک4جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(214, '2', '4', '214', '214', '214', 'buy', '2937875000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/9/27)  120 اصله درخت  استخر سرباز و سرپوشیده  با تسویه شهرداری  سرویس بهداشتی مستر  1 ساعت آب  دو عدد تانک 3 و 10 هزار لیتر  فروش نقدی با تخفیف ویژه  معاوضه با منزل تا 1900', '', '', '', '0', '187', '', 'بلوار مجاهدشمالی-روبروی جامی-پلاک اول شمالی-پشت مغازه های تجاری-روبروی زیتون شمال', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(215, '2', '3', '215', '215', '215', 'buy', '1554690000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۲۴_۱۱-۲۳-۰۶ (2).jpg', '', 'با کاغذ قیمت(1401/9/21 ابراهیم پورنمازیان)  با تسویه شهرداری  بدون فونداسیون  معاوضه با منزل در امیرآباد زیر 2 میلیارد  کولر-پمپ-پرده  کوچه 6 متری', '', '', '', '0', '415', '', 'بر خرم غربی-بعد از آخرین منازل-درب زرد رنگ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(216, '2', '3', '216', '216', '216', 'buy', '1880000000', '0', '0', '', '', 'بدون کاغذ قیمت  معاوضه با منزل همکف یا مغازه سوئیتی', '', '', '', '0', '240', '', 'شهرک سعیدفر-کوچه امام حسین-کوچه ایمان3', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(217, '2', '1', '217', '217', '217', 'buy', '3578400000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/2/31)  ', '', '', '', '0', '143', '', 'امیرآباد-خیابان شریعتی غربی-بعد از شهرداری امیرآباد-کوچه احسان-روبرو فضای سبز-فرعی اول سمت چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(218, '3', '3', '218', '218', '218', 'buy', '2500000000', '0', '0', 'upload/property/thumbnail/GOPR2628.JPG', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/9/29)  با تسویه شهرداری  هود-کمد دیواری-پرده  نرده و کولرگازی  معاوضه با منزل همکف در محدوده مجاهد و 15 خرداد', '4', '', '', '292', '161', '', 'خیابان منتظری جنوبی-جنب کوچه نسترن(بر خیابان)پلاک64', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(219, '8', '1', '219', '219', '219', 'buy', '4032000000', '0', '0', 'upload/property/thumbnail/GOPR2614.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/7/20)  بدون عکس و فیلم  هواری  با دو واحد تجاری  1 متر عقب نشینی  معاوضه با منزل نوساز شمالی  170 متر', '3', '', '', '150', '150', '', 'بر خرم شرقی-مجتمع مسکونی هانا - طبقه سوم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(220, '2', '2', '220', '220', '220', 'buy', '602500000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/7/20)  دو واحد تجاری  10 و 13 متر مربع  فقط فروش', '', '', '', '0', '150', '', 'ویلاشهر-انتهای باهنر-نبش جنوب غربی بهشتی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(221, '2', '3', '221', '221', '221', 'buy', '2300000000', '0', '0', '', '', 'بدون عکس و فیلم و کاغذ قیمت  یک خواب همکف  یک خواب سر پله  معاوضه با زمین تا یک میلیارد و دویست  بن بست اختصاصی 6 متری', '', '', '', '0', '296', '', 'خیابان قدس شرقی\nنبش کوی بشارت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(222, '2', '3', '222', '222', '222', 'buy', '3300000000', '0', '0', '', '', 'بدون فیلم و عکس و کاغذ قیمت  نوساز', '', '', '', '0', '40', '', 'خیابان 17 شهریور\n50 متر مانده به مولوی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(223, '2', '3', '223', '223', '223', 'buy', '3300000000', '0', '0', '', '', 'بدون عکس و فیلم و کاغذ قیمت', '', '', '', '0', '152', '', 'بلوار فجر-جنب یاس مدینه- کوی شقایق', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(224, '3', '', '224', '224', '224', 'buy', '40000000000', '0', '0', 'upload/property/thumbnail/GOPR2678.JPG', '', 'بدون کاغذ قیمت و عکس  برق صنعتی-پروانه بهره برداری-صادرات سنگ - تالار  قله بر 2 عدد - ساب 2 عدد  کله بر 2 عدد - دستگاه بتونه 4 کله یک عدد  فرز 7 متری یک عدد - چاه 50 متری  5 عدد مغازه حدود 200 متر  استخر - دوربین - پروانه کسب  تا تیر 1402 کرایه است', '2', '', '', '118', '128', '', 'خیابان 15 خردادشمالی-بن بست سلیمانی\nپلاک دوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(225, '3', '3', '225', '225', '225', 'buy', '2645000000', '0', '0', 'upload/property/thumbnail/GOPR2655.JPG', '', 'با کاغذ قیمت(مهدی خانیان - 1401/9/30)  آب چاه ده دقیقه - دوربین - دزدگیر- کولرگازی - آیفون تصویری- استخر - حمام مستر  کمد دیواری - اشجار - موتورخانه و ابیاری قطره ای  داربست و تاب  درب برقی  معاوضه با منزل مسکونی با قیمت بالاتر یا زمین', '3', '', '', '139', '185', '', 'خیابان شریعتی غربی-کوی اسماعیلی-کوی رشادت-پلاک27 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(226, '3', '2', '226', '226', '226', 'buy', '2160000000', '0', '0', 'upload/property/thumbnail/GOPR2666.JPG', '', 'بدون کاغذ قیمت  تفکیکی دو مغازه  ماده 5 پرداخت شده', '2', '', '', '127', '87', '', 'خیابان محمدرسول الله-کوچه کوثر-نبش شمالی شرقی\nبن بست آرمان پلاک2', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(227, '3', '', '227', '227', '227', 'rent', '0', '0', '250000000', 'upload/property/thumbnail/GOPR2645.JPG', '', 'ورودی مشترک - همکف - کمد دیواری - کناف - کاغذ دیواری  نوساز و شیک ', '1', '', '', '123', '114', '', 'خیابان شهدا-خیابان آزادگان-کوی حاج صادقیان-پلاک14جنوبی', '250000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(228, '2', '3', '228', '228', '228', 'buy', '5280000000', '0', '0', '', '', 'بدون کاغذ قیمت  آب و برق پا زمین', '', '', '', '0', '148', '', 'بلوار طالقانی-کوی باغ بستان-پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(229, '8', '', '229', '229', '229', 'rent', '0', '0', '200000000', '', '', 'رهن کامل و تبدیل 150 به 1 میلیون  رفیق میثم  شیک و تمیز  ورودی مشترک  طبقه دوم  پارکینگ موتور', '2', '', '', '98', 'NULL', '', 'بلوار منتظری شمالی\nکوچه فرهنگ-کوچه طاها-کوچه پارسا\nپلاک 11 جنوبی\nطبقه دوم', '200000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(230, '2', '', '230', '230', '230', 'rent', '0', '3000000', '100000000', '', '', 'سالن بزرگ - طبقه پایین(پله کم)  بخاری - پارکینگ موتور', '', '', '', '0', '203', '', 'فلکه بسیج-بن بست دهکده-پلاک دوم جنوبی-کنارچاه', '100000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(231, '3', '3', '231', '231', '231', 'buy', '5675150000', '0', '0', 'upload/property/thumbnail/GOPR2691.JPG', '', 'با کاغذ قیمت(مشاور املاک دلگشا)  تانک آب - اشجار - 30 دقیقه آب چاه - برق فرعی', '5', '', '', '382', '202', '', 'خیابان شریعتی شرقی-کوچه حیدری\nکوچه آذری-پلاک5 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(232, '3', '3', '232', '232', '232', 'buy', '3742000000', '0', '0', 'upload/property/thumbnail/GOPR2712.JPG', '', 'با کاغذ قیمت(مهدی خانیان - 1401/8/1)  دو درب ورودی-76 دقیقه آب چاه - 76 دقیقه آب کانال  با لوله آب تا استخر  استخر-اشجار-ساخت  دو عدد باربیکیو - دارای داربست گلخانه - تانک و پمپ', '3', '', '', '292', '189', '', 'خیابان 15 خرداد شمالی-کوی ایمان-پلاک 32 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(233, '8', '1', '233', '233', '233', 'buy', '2141000000', '0', '0', 'upload/property/thumbnail/GOPR2725.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/5/10)  با تسویه شهرداری  بدون عکس و فیلم  کولر  هواری', '2', '', '', '76', 'NULL', '', 'بلوار فجر-بعد از یاس مدینه-بلوک59جنوبی-طبقه سوم-واحد362', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(234, '2', '1', '234', '234', '234', 'buy', '4800000000', '0', '0', '', '', 'بدون کاغذ قیمت  معاوضه با همکف  گچبری و نقاشی  دو خواب بالا  دو خواب پایین  ', '', '', '', '0', '330', '', 'خیابان منتظری شمالی-کوی صاحب الزمان-بن بست روبرو پلاک18-درب روبرو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(235, '3', '2', '235', '235', '235', 'buy', '3580000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/3)  با تسویه حساب شهرداری', '2', '', '', '425', '348', '', 'خیابان  فردوسی شمالی-خیابان ایمان-کوی کبیرزاده\nپلاک29جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(236, '3', '1', '236', '236', '236', 'buy', '2500000000', '0', '0', 'upload/property/thumbnail/GOPR2738.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/1)  با تسویه شهرداری  پرده و موکت  تانک و پمپ  شماره تماس از آقای صالحی پسر خانم رحیمی', '4', '', '', '275', '214', '', 'خیابان  نمازی-نرسیده به مجاهد-بع از کوچه سنبل-منزل دوم-پلاک130جنوبی و شمالی-بن بست 8 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(237, '5', '2', '237', '237', '237', 'buy', '2036315000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/2/11)  1/5 طبقه  کولر-تانک و پمپ-موکت-پرده  معاوضه با همکف  ', '', '', '', '0', '38', '', 'بر خیابان شریعتی غربی-قبل از خیابان\nکشاورز-پلاک 65/6جنوبی-زیر آپارتمان قائم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(238, '4', '3', '238', '238', '238', 'buy', '916000000', '0', '0', 'upload/property/thumbnail/GOPR2749.JPG', '', 'با کاغذ قیمت(املاک بهنام-1401/3/21)  پایان کار  تسویه حساب شهرداری  بدون فیلم و عکس', '2', '', '', '188', '708', '', 'کمربندی فولادشهر\nبن بست روبروی مجتمع شهید حجتی(جنب هنرستان پارسا)\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(239, '3', '3', '239', '239', '239', 'buy', '833300000', '0', '0', 'upload/property/thumbnail/GOPR2592.JPG', '', 'با کاغذ قیمت(مهندس خانی - 1401/10/3)  کوچه 8 متری', '2', '', '', '122', '111', '', 'اول امیرآباد-خیابان شهید مفتح-کوچه شهید امینی-بن بست شهید حسن زاده-پلاک17جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(240, '2', '3', '240', '240', '240', 'buy', '2114000000', '0', '0', '', '', 'با کاغذ قیمت(مهندس خانی - 1401/10/3)  معاوضه با منزل رضایی مرکزی و همکف  و زمین شمالی در شمال شهر', '', '', '', '0', '189', '', 'خیابان معرفت-کوچه خیری-انتهای بن بست-کوچه دومی-دست چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(241, '2', '1', '241', '241', '241', 'buy', '13105110000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان - 1401/4/26)  دو خواب پایین  دو خواب همکف  و دو واحد طبقه بالا هر واحد دو خواب  کولر - موکت - پرده', '', '', '', '0', '497', '', 'خیابان آبشار-نبش کوچه 50 - 4 متری موجود', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(242, '3', '2', '242', '242', '242', 'buy', '3100000000', '0', '0', 'upload/property/thumbnail/GOPR2775.JPG', '', 'با کاغذ قیمت(مهدی خانیان - 1401/9/19)  با تسویه شهرداری  معاوضه با زمین قابل ساخت یا هواری  بدون عکس و فیلم', '2', '', '', '159', '100', '', 'خیابان شریعتی غربی\nکوچه محمد منتظری\nبن بست اول شرقی\nپلاک 12 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(243, '3', '3', '243', '243', '243', 'buy', '1203750000', '0', '0', '', '', 'با کاغذ قیمت(مهندس خانی - 1401/8/3)  قیمت پیشنهادی یک میلیارد و سیصد میلیون  کوچه 8 متری  فقط فروش', '', '', '', '0', '297', '', 'خیابان رجایی شمالی-کوی ادیب-پلاک35 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(244, '5', '3', '244', '244', '244', 'buy', '12000000000', '0', '0', '', '', 'بدون کاغذ قیمت و عکس و فیلم  راه اسفالت  زمین والیبال  آب کشاورزی  قابل معاوضه با نصف قیمت با ملک در نجف آباد  ', '', '', '', '0', '23', '', 'خیابان رجایی شمالی-کوی ادیب\nپلاک35 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(245, '3', '3', '245', '245', '245', 'buy', '6800000000', '0', '0', '', '', 'بدون کاغذ قیمت و فیلم و عکس  آب کانال 2/45 دقیقه و آب چاه 1/45 دقیقه  آب انبار 100 متر  استخر مسقف  معاوضه با ملک در نجف آباد', '2', '', '', '120', '130', '', 'خیابان شریعتی - کوی نوریان- کوی شهامت-آخر بن بست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(246, '3', '3', '246', '246', '246', 'buy', '1200000000', '0', '0', '', '', 'بدون کاغذ قیمت   با پروانه ساخت  قابل معاوضه با ملک در نجف آباد', '2', '', '', '0', '148', '', 'خیابان معرفت-کوچه گلستان-بن بست آرامش', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(247, '3', '4', '247', '247', '247', 'buy', '1300000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون ساخت و درخت  برق فرعی  ده دقیقه آب', '2', '', '', '0', '150', '', 'بلوار اسرافیلیان-خیابان محمد رسول الله\nبر کوچه ذبحی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(248, '5', '2', '248', '248', '248', 'buy', '4556000000', '0', '0', '', '', 'با کاغذ قیمت(1401/10/10 - مهدی خانیان)  با تسویه شهرداری  تانک و پمپ  3 خواب پایین  2 خواب بالا', '', '', '', '1750', '6400', '', 'نرسیده به پلیس راه\nخیابان 50 متری\nپشت تالار آزادی\nسنگبری الوند', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(249, '4', '3', '249', '249', '249', 'buy', '2300000000', '0', '0', 'upload/property/thumbnail/GOPR2791.JPG', '', 'با کاغذ قیمت(مهدی پورنمازیان -1400/7/28)  فروش نقدی یا معاوضه با آهن آجر 3 خواب  پرده - کولر - موکت', '1', '', '', '111', '566', '', 'بلوار خرمشهر     کوی کارون - پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(250, '2', '2', '250', '250', '250', 'buy', '4778640000', '0', '0', '', '', 'کاغذ قیمت(1400/6/19 - ابوالقاسم خانی)  هواری  فقط فروش نقد', '', '', '', '0', '72', '', '17 شهریور شرقی\nما بین فارابی و رسالت-روبروی زمین بزرگ-جنب مسجد 12 امام', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(251, '8', '2', '251', '251', '251', 'buy', '1747850000', '0', '0', 'upload/property/thumbnail/photo_2022-12-31_16-27-12.jpg', '', 'با کاغذ قیمت(املاک برج - مصطفی یحیی - 1400/11/10)  ابراهیم پورنمازیان(1401/11/1-2070432000 تومان)  با تسویه حساب شهرداری  فروش یا معاوضه با همکف در همین محدوده  کولر', '2', '', '', '136', '160', '', 'سعیدفر - کوچه موحدی - کوچه یاسر - سمت چپ - پلاک115', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(253, '2', '', '253', '253', '253', 'rent', '0', '0', '300000000', '', '', 'رهن کامل  بدون تبدیل  پارکینگ موتور  ورودی مشترک  ', '', '', '', '0', '944', '', 'بر بلوار بیشه\n ', '300000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(254, '3', '2', '254', '254', '254', 'buy', '3510000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-01_12-54-47.jpg', '', 'بدون کاغذ قیمت و عکس فیلم  سند 30 اردیبهشت سال 1402  آماده می شود  تحویل بهمن 1401  قابل معاوضه با ملک در نجف آباد', '2', '', '', '120', 'NULL', '', 'چهارباغ - خیابان پاینده - کوچه مسجد', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(255, '3', '3', '255', '255', '255', 'buy', '5000000000', '0', '0', 'upload/property/thumbnail/GOPR2820.JPG', '', 'بدون کاغذ قیمت و عکس و فیلم  50 متر تجاری  پروانه 3 طبقه  قابل معاوضه با ملک در نجف آباد', '3', '', '', '230', 'NULL', '', 'خیابان دلگشا - کوی انتشاری - بن بست نادر - پلاک شمالی \nطبقه پایین', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(256, '4', '2', '256', '256', '256', 'buy', '2880000000', '0', '0', 'upload/property/thumbnail/GOPR2828.JPG', '', 'بدون کاغذ قیمت و فیلم و عکس  تحویل شب عید  سند خرداد 1402 آماده می شود  قابل معاوضه با ملک در نجف آباد', '', '', '', '44', '1947', '', 'فلکه دانشگاه - بعد از خط ویلاشهر - به طرف خمینی شهر\nکوچه چهارم(قالیشویی)\nباغ دوم شمالی', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(257, '4', '3', '257', '257', '257', 'buy', '4200000000', '0', '0', 'upload/property/thumbnail/GOPR2838.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/9)  با تسویه شهرداری  فروش نقدی یا معاوضه با آجر آهن یا همکف در حد 2200', '', '', '', '136', '1500', '', 'جاده شرکت سابیر\nخیابان شرقی-جنب \nسردخانه امیرآباد\nپلاک شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(258, '3', '2', '258', '258', '258', 'buy', '15234000000', '0', '0', '', '', 'بدون کاغذ قیمت  هواری  مناسب برای آپارتمان سازی و تجاری', '3', '', '', '147', '186', '', 'بلوار اسرافیلیان-کوی روشن-نبش کوی صالحی-پلاک3 جنوبی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(259, '3', '2', '259', '259', '259', 'buy', '9027000000', '0', '0', 'upload/property/thumbnail/GOPR2810.JPG', '', 'دفتر ساختمانی قدس(کریمخانی-1402/1/29)  هواری  فروش نقدی با تخفیف  غیرقابل معاوضه', '4', '', '', '370', '256', '', 'خیابان معرفت \nکوچه شهید آیتی\nپلاک5 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(260, '3', '', '260', '260', '260', 'rent', '0', '3500000', '100000000', 'upload/property/thumbnail/GOPR3140.JPG', '', '', '2', '', '', '165', '194', '', 'خیابان شریعتی غربی\nکوی کرمی-بن بست\nگلها-پلاک جنوبی', '100000000', '3500000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(261, '3', '2', '261', '261', '261', 'buy', '1300000000', '0', '0', 'upload/property/thumbnail/GOPR2881.JPG', '', 'باکاغذ قیمت(مهندس خانی- 1401/4/8)  با کولر - رادیاتور و پکیج  حمام مستر - کاغذ دیواری', '3', '', '', '187', '119', '', 'بلوار فجر - کوی بشارت - بن بست\nبهار - پلاک 29 جنوبی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(262, '3', '2', '262', '262', '262', 'buy', '2912050000', '0', '0', 'upload/property/thumbnail/GOPR2868.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان - 1401/4/21)  تسویه شهرداری  کولر - زیرزمین(انباری)  فروش فقط نقدی', '2', '', '', '197', '109', '', 'خیابان فرخی-کوچه معین-بن بست لاله\nپلاک47شمالی-کوچه 6 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(263, '8', '2', '263', '263', '263', 'buy', '3618000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/26)  با تسویه شهرداری  بالا دو خواب  پایین یک خواب  فروش و معاوضه با زمین قابل ساخت و خوش جا تا یک و پانصد', '2', '', '', '84', 'NULL', '', 'فاز4مسکن مهر \nبلوک یاس-طبقه 3\nواحد 11', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(264, '2', '3', '264', '264', '264', 'buy', '484500000', '0', '0', '', '', 'با کاغذ قیمت(مهندس کریمخانی-1401/9/1)  کاغذ به نام ملاقاسمی  15 دقیقه آب چاه  فقط فروش', '', '', '', '0', '128', '', 'بلوار آیت الله ایزدی\nکوی تقی جراح\nکوی بهار 5', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(265, '2', '2', '265', '265', '265', 'buy', '8377000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان - 1401/10/11)  بدون فیلم و عکس  با پروانه انباری و دفترکار  همکف تجاری  معاوضه با خانه تا 4 میلیارد یا زمین برای ساخت', '', '', '', '0', '302', '', 'بلوار فجر - خیابان فرخی شمالی(شهید قنبری ها) - کوی قبل از خرم شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(266, '3', '2', '266', '266', '266', 'buy', '1229000000', '0', '0', 'upload/property/thumbnail/GOPR2893.JPG', '', 'با کاغذ قیمت(مهدی خانیان)  با تسویه شهرداری  هواری', '8', '', '', '755', '314', '', 'خیابان منتظری شمالی-کوچه غدیر\nپلاک شمالی-کوچه\n6متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(267, '3', '2', '267', '267', '267', 'buy', '2702000000', '0', '0', 'upload/property/thumbnail/GOPR2990.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/3)  با تسویه شهرداری  تانک و پمپ  فقط فروش نقدی', '3', '', '', '223', '140', '', 'خیابان معرفت\nبن بست سروش\nپلاک 13 جنوبی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(268, '2', '2', '268', '268', '268', 'buy', '2428000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/20)  با تسویه شهرداری   فقط فروش نقدی', '', '', '', '0', '160', '', 'بلوار دانشگاه\nفرعی شمال دهکده سلامت امید', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(269, '4', '3', '269', '269', '269', 'buy', '1763000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '0', '2000', '', '  کمربندی خمینی شهر-کوچه کنار \nباشگاه اسب سواری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(270, '4', '', '270', '270', '270', 'rent', '0', '6000000', '100000000', '', '', 'دو خواب - کمد دیواری  پارکینگ ماشین  حمام و دستشویی مجزا  شیک و نوساز', '', '', '', '0', '3500', '', 'فلکه ویلاشهر به طرف گلدشت\nآزادی12 -  خیابان کنار کانال', '100000000', '6000000', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(271, '2', '', '271', '271', '271', 'rent', '0', '4000000', '15000000', '', '', 'دو طبقه و هر طبقه هرماه 2 میلیون  مناسب برای انباری', '', '', '', '0', '200', '', '  آزادگان\nفاز یک - نگین5', '15000000', '4000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(272, '4', '', '272', '272', '272', 'rent', '0', '5000000', '50000000', '', '', 'طبقه اول - پارکینگ ماشین  شیک و تمیز - ورودی مشترک  پرده - کولر - آیفون تصویری  کمد دیواری در یک اتاق', '', '', '', '0', '450', '', 'امیرآباد - جنب تالار ملک', '50000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(273, '3', '', '273', '273', '273', 'rent', '0', '2000000', '200000000', 'upload/property/thumbnail/GOPR3002.JPG', '', 'پایین یک خواب  بالا دو خواب  زیرزمین  شیک و تمیز  اجاره دربست', '5', '', '', '323', '216', '', 'خیابان رجایی جنوبی \nکوی ابوترابی\nپلاک88 شمالی', '200000000', '2000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(274, '3', '1', '274', '274', '274', 'buy', '4000000000', '0', '0', 'upload/property/thumbnail/GOPR3014.JPG', '', 'بدون کاغذ قیمت  دو خواب پایین   دو خواب بالا  پکیج و رادیات  گچبری و نقاشی  فروش نقدی با تخفیف  معاوضه با زمین قابل ساخت یا آهن آجر در محدوده شمال شهر', '2', '', '', '117', '184', '', 'خیابان امیرکبیر\nکوچه حبیب اللهی\nمنزل اول غربی\nپلاک44', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(275, '3', '2', '275', '275', '275', 'buy', '4200000000', '0', '0', 'upload/property/thumbnail/GOPR2942.JPG', '', 'با کاغذ قیمت(1401/8/24مهدی خانیان)  با تسویه شهرداری  دو خواب بالا  یک خواب پایین  دزدگیر و دوربین  شیک نوساز  فروش نقدی  معاوضه با مورد هواری', '3', '', '', '302', '519', '', 'کوچه صفا\nمقابل مسجد', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(276, '3', '2', '276', '276', '276', 'buy', '1500800000', '0', '0', 'upload/property/thumbnail/GOPR2960.JPG', '', 'با کاغذ قیمت( مهدی خانیان-1401/10/20)', '2', '', '', '212', '107', '', 'خیابان شهدا غربی\nخیابان مردانی\nکوچه خوشنام', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(277, '3', '3', '277', '277', '277', 'buy', '3546000000', '0', '0', 'upload/property/thumbnail/GOPR3026.JPG', '', 'بدون کاغذ قیمت  فروش نقد  با پروانه 3 طبقه', '3', '', '', '0', '150', '', 'خیابان نمازی\nخیابان محمدرسول الله\nکوچه سوم\nسمت چپ\nسه خونه مانده به آخر(بن بست)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(278, '8', '3', '278', '278', '278', 'buy', '1600000000', '0', '0', '', '', 'بدون کاغذ قیمت  فروش نقدی', '2', '', '', '117', 'NULL', '', 'اصفهان-خیابان امام\nخمینی-کوچه85\nمادی فتوت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(279, '3', '3', '279', '279', '279', 'buy', '800000000', '0', '0', '', '', 'بدون کاغذ قیمت  رفیق شهاب ابراهیمی', '2', '', '', '280', '330', '', 'اصفهان-بهرام آباد\nنرسیده به ملک شهر\nخیابان امین', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(280, '8', '3', '280', '280', '280', 'buy', '802400000', '0', '0', '', '', 'بدون کاغذ قیمت  متری 6800', '3', '', '', '160', 'NULL', '', 'اصفهان-شهرک پرتو\nقبل از فلکه دانشگاه اصفهان-بعد از پالایشگاه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(281, '3', '2', '281', '281', '281', 'buy', '9500000000', '0', '0', 'upload/property/thumbnail/GOPR3061.JPG', '', 'بدون کاغذ قیمت    دارای دو پذیرایی رسمی و خصوصی ، انباری ، کف پوش پارکت - دارای کولر گازی ، پکیج ، شوفاژ ، آیفون تصویری - بر کوچه 10 متری و ۸متری  ', '5', '', '', '306', '153', '', 'خییابان منتظری شمالی-کوی اسماعیلی-کوی الهیه-بن بست اول غربی-پلاک12\nدرب روبرو جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(282, '3', '3', '282', '282', '282', 'buy', '1610000000', '0', '0', 'upload/property/thumbnail/GOPR3054.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/4/11)  دو پلاک به ابعاد 20*7  اختصاصی با درب', '2', '', '', '130', '500', '', 'بر خیابان 17 شهریور شرقی - بعد از کوی مریم ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(283, '3', '4', '283', '283', '283', 'buy', '1138000000', '0', '0', 'upload/property/thumbnail/GOPR3040.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/3/17)  15دقیقه آب لوله کشی  دیوارکشی و آب چاه  معاوضه با آپارتمان یا فروش نقد', '3', '', '', '150', '431', '', 'خیابان قدس غربی\nروبروی کوچه خانه مهرپرور', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(284, '3', '3', '284', '284', '284', 'buy', '783000000', '0', '0', 'upload/property/thumbnail/GOPR2933.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/3/22)  بن بست 8 متری واختصاصی  ', '2', '', '', '120', '200', '', 'منتظری شمالی\nایثار غربی-کوی بختیاری-کوچه سالار-پلاک3', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(285, '8', '3', '285', '285', '285', 'buy', '1097860000', '0', '0', 'upload/property/thumbnail/GOPR3079.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/8/22)  حیاط و دورچینی و درخت کاری  ده دقیقه آب چاه  شماره تماس از آقای مرادی(دوست آقای سالدورگر)', '2', '', '', '85', 'NULL', '', 'خیابان دلگشا-جنب فارابی-مجتمع سپهر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(286, '3', '4', '286', '286', '286', 'buy', '2781000000', '0', '0', 'upload/property/thumbnail/GOPR3113.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/22)  دو پلاک زمین-پلاک اول 832 متر و پلاک دوم-939 متر  20 دقیقه ساعت آب چاه  مناسب باری کارگاه سازی  شماره تماس از آقای مرادی(دوست آقای سالدورگر)', '1', '', '', '165', '159', '', 'بلوار اسرافیلیان\nکوچه شهید صالحی\nنبش بن بست 6 متری\nپلاک جنوبی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(287, '3', '3', '287', '287', '287', 'buy', '1323700000', '0', '0', 'upload/property/thumbnail/GOPR3095.JPG', '', 'با کاغذ قیمت(مرتضی خانیان-1401/3/16)  فروش نقد یا معاوضه با منزل', '3', '', '', '262', '150', '', 'خیابان شریعتی شرقی-کوی پورمحمدی-کوی\nولیعصر-پلاک68\nشمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(288, '2', '3', '288', '288', '288', 'buy', '3752000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1400/6/25)  فروش با قیمت کارشناسی به روز  آقای یزدانی(داماد خانواده-09136552985)', '', '', '', '0', '337', '', 'بلوار الغدیر-کوی تبسم5-بعد از پیچ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(289, '5', '', '289', '289', '289', 'rent', '0', '2000000', '70000000', '', '', 'امتیازات کامل  سرویس بهداشتی  شیک و نوساز', '', '', '', '226', '113', '', 'بر خیابان شریعتی شرقی - قبل از کوی آبشار - پلاک شمالی', '70000000', '2000000', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(290, '3', '3', '290', '290', '290', 'buy', '2900000000', '0', '0', '', '', 'بدون کاغذ قیمت  با پروانه یک طبقه  معاوضه با منزل تا 4200  بهزاد سلیمانی قیمت کرده', '', '', '', '93', '142', '', 'خیابان 17 شهریورغربی-قبل\nاز تقاطع 15 خرداد\nبن بست جهانبخت\nپلاک روبرو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(291, '3', '2', '291', '291', '291', 'buy', '4096850000', '0', '0', 'upload/property/thumbnail/GOPR3155.JPG', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/8/16)  تسویه شهرداری-کمد دیواری  تانک و پمپ  دو خواب بالا  یک خواب پایین  معاوضه با منزل در ویلاشهر یا بلوار ولی عصر  یک میلیارد سر بگیرند', '3', '', '', '238', '120', '', 'خیابان شریعتی غربی\nکوی مکتب-بن بست نگار-پلاک 118 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(292, '3', '1', '292', '292', '292', 'buy', '4924000000', '0', '0', 'upload/property/thumbnail/GOPR3165.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/28)  با تسویه شهرداری  تانک و پمپ و 2 کولرگازی  معاوضه با منزل نوساز  دو خواب پایین  دو خواب بالا', '3', '', '', '202', '116', '', 'خیابان منتظری شمالی-12متری امید\nکوی الفت شرقی\nپلاک14 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(293, '2', '2', '293', '293', '293', 'buy', '6359990000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/3/28)  کولر-درب کرکره و سکوریت  معاوضه با منزل تا 4 میلیارد  بدون عکس و فیلم', '', '', '', '0', '187', '', 'خیابان کشاورز\nکوچه اردیبهشت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(294, '8', '', '294', '294', '294', 'rent', '0', '2500000', '210000000', 'upload/property/thumbnail/photo_2023-01-11_19-55-46.jpg', '', 'طبقه اول - ورودی مشترک  پارکینگ موتور', '2', '', '', '110', 'NULL', '', 'منتظری شمالی  ساختمان گلها', '210000000', '2500000', ' -بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(295, '5', '2', '295', '295', '295', 'buy', '3700000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/9/24)  حیاط خلوت  فروش نقدی با 300 میلیون تخفیف یا معاوضه با زمین خوش جا تا 2 میلیارد و مابقی نقد  کابینت و پکیج و شیرآلات ندارد', '', '', '', '40', 'NULL', '', 'خیابان امام - بعد از\nخیابان ریاضی\nکوچه  خزائیلی\nبن بست دکتر خردمند', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(296, '3', '2', '296', '296', '296', 'buy', '3045000000', '0', '0', 'upload/property/thumbnail/GOPR3177.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/24)  فروش نقد یا معاوضه با همکف قیمت پایین  با تسویه شهرداری  یک خواب سر پله  دو خواب پایین', '3', '', '', '160', 'NULL', '', 'بلوار فجر-خیابان لطفعلیان-بن بست پامچال', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(297, '3', '1', '297', '297', '297', 'buy', '3730000000', '0', '0', 'upload/property/thumbnail/GOPR3249.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/1)  بدون عکس و فیلم  با تسویه شهرداری  فروش نقدی و یا معاوضه با همکف تا 2 میلیارد', '3', '', '', '120', 'NULL', '', 'خیابان مکتب - کوچه\nیاس-2 طبقه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(298, '3', '3', '298', '298', '298', 'buy', '940000000', '0', '0', 'upload/property/thumbnail/GOPR3216.JPG', '', 'بدون کاغذ قیمت  بدون عکس و فیلم  5 دقیقه آب سد خمیران  دیوارکشی', '4', '', '', '275', '188', '', 'خیابان خرم غربی\nکوچه شهید بختیاری\nکوچه سالار\nپلاک38', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(299, '3', '3', '299', '299', '299', 'buy', '1100000000', '0', '0', 'upload/property/thumbnail/GOPR3231.JPG', '', 'بدون کاغذ قیمت  ده دقیقه آب سد خمیران', '3', '', '', '217', '156', '', 'خیابان آیت جنوبی\nکوی روشناییان\nبن بست شریفی\nپلاک 72 غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(300, '8', '3', '300', '300', '300', 'buy', '2485836500', '0', '0', 'upload/property/thumbnail/photo_2023-01-15_16-47-56.jpg', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/10/21)  1/5 طبقه  50 درصد از تسویه شهرداری  آیفون تصویری-کمددیواری  هود و پکیج  پمپ و تانک - شیشه سکوریت  معاوضه با زمین تا 1  دو طبقه است ولی طبقه اول به فروش می رود و کل امتیازات و سند جداگانه است', '2', '', '', '103', 'NULL', '', 'خیابان نمازی\nآپارتمان پلاک 140\nجنوبی-طبقه دو', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(301, '2', '3', '301', '301', '301', 'buy', '2191000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/18)  با تسویه شهرداری  تانک و پمپ - فاضلاب شهری  کمد دیواری - کولر', '', '', '', '0', '197', '', 'میرداماد - موچه کنار پاساژ پردیس(احمدی)\nبه طرف فرمانداری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(302, '2', '1', '302', '302', '302', 'buy', '3250000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/5/15)  با تسویه حساب شهرداری  با پرده - دزدگیر  پروانه ساخت دو طبقه  معاوضه با همکف 3 خواب یا دوبلکس و 200 سر میدهد', '', '', '', '0', '151', '', 'انتهای 17 شهریورغربی-خیابان قاهری-پلاک7شمالی\nداخل(غلاف)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(303, '2', '3', '303', '303', '303', 'buy', '695500000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1401/5/10)  دو نبش  معرف اسدالله گچی  زمین تجاری', '', '', '', '0', '150', '', 'آخر خیابان مجاهد شمالی - کوچه کنار\nمدرسه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(304, '2', '3', '304', '304', '304', 'buy', '3530267000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/10/4)  1/5 طبقه(دوبلکس)  با تسویه شهرداری  پکیج - هود - کمد  معاوضه با منزل در نجف آباد  دو خواب بالا  یک خواب پایین  ', '', '', '', '0', '118', '', 'شهرک سعیدفر\nخیابان امام رضا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(305, '3', '3', '305', '305', '305', 'buy', '665700000', '0', '0', 'upload/property/thumbnail/photo_2023-01-16_17-48-51.jpg', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/10/4)  با تسویه تجاری  کابینت و لوله کشی و سرویس بهداشتی', '5', '', '', '490', '320', '', 'خیابان شریعتی شرقی-کوچه حاج بابایی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(306, '2', '3', '306', '306', '306', 'buy', '887765000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/10/4)  با تسویه تجاری  درب برقی - لوله کشی و سرویس بهداشتی', '', '', '', '0', '280', '', 'بلوار ایزدی - کوی غنچه - بن بست سرو-پلاک41 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51');
INSERT INTO `properties` (`id`, `pType_id`, `amenities_id`, `property_name`, `property_slug`, `property_code`, `property_status`, `lowest_price`, `rent`, `house_mortgage`, `property_thumbnail`, `short_desc`, `long_desc`, `bedrooms`, `bathrooms`, `garage`, `foundation_size`, `property_size`, `property_video`, `address`, `latitude`, `longitude`, `featured`, `hot`, `agent_id`, `status`, `created_at`, `updated_at`) VALUES
(307, '2', '3', '307', '307', '307', 'buy', '6367000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/10)  دیوارکشی گلی با درخت  45 دقیقه لوله کشی  معاوضه با منزل نوساز', '', '', '', '0', '969', '', 'کمربندی جنوبی\nکوی کوثر-بعد از خیابان صحرامحمدآباد\nکوی موزی-پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(308, '2', '1', '308', '308', '308', 'buy', '2963500000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1400/8/30)  معاوضه با منزل', '', '', '', '0', '195', '', 'بلوار ولیعصر-کوی گلها-کوی هشت بهشت-کوی نیلوفر\nآخر کوچه-بن بست8متری-پلاک دوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(309, '2', '2', '309', '309', '309', 'buy', '3792000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/9)  فروش نقدی با تخفیف ویژه  یا معاوضه با منزل در حد 2 میلیارد  با تسویه شهرداری  بدون فیلم و عکس', '', '', '', '0', '693', '', 'خیابان شرکت سابیر\nخیابان کانال خاکی\nچاه صالحی\nکوچه8متری-پلاک\nشمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(310, '2', '3', '310', '310', '310', 'buy', '1319500000', '0', '0', '', '', 'با کاغذ قیمت(1400/12/20)  درب و دیوار 3 طرف بلوکی', '', '', '', '0', '1771', '', ' جاده فولادشهر\nخیابان خط لوله گاز\nبعد از ایستگاه گاز\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(311, '2', '3', '311', '311', '311', 'buy', '1125000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/22)  دیوار کشی 4 طرف  هر هفته 4 ساعت آب  بدون عکس و فیلم', '', '', '', '0', '189', '', 'بلوار فجر - کوی گلستان-کوی شهرزاد-بعد از پیچ\nزمین جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:51', '2023-09-02 09:32:51'),
(312, '2', '4', '312', '312', '312', 'buy', '8059150000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/7/9)  هشت ساعت آب از چاه هادی  استخر - آبنما-کباب پز  حیاط سازی  با تسویه شهرداری  بدون فیلم و عکس', '', '', '', '0', '560', '', 'خیابان کلوپ سمندری-کوچه باغ عبدالله-پلاک جنوبی\nعرض مقابل 13متر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(313, '5', '3', '313', '313', '313', 'buy', '2743103000', '0', '0', 'upload/property/thumbnail/GOPR3293.JPG', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/9/26)  با تسویه شهرداری  لوله کشی فاضلاب  60 اصله درخت  جدول-آهن کشی و دیوار  8 دقیقه آب  بدون فیلم و عکس', '', '', '', '55', 'NULL', '', 'خیابان شهدا-کوچه خواجه نصیر طوسی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(314, '2', '1', '314', '314', '314', 'buy', '3889670000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/11/1)  طبقه دوم سفتکاری  فقط فروش  کولر - تانک و پمپ', '', '', '', '0', '241', '', 'خیابان رضایی شمالی\nکوچه منوچهری\nپلاک پنجم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(315, '3', '1', '315', '315', '315', 'buy', '3661500000', '0', '0', 'upload/property/thumbnail/GOPR3268.JPG', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی - 1401/8/18)  دو خواب پایین  دو سوئیت بالا و هر سوئیت یک خواب  کولر - تانک و پمپ  کمد دیواری  فروش', '3', '', '', '266', '173', '', 'بر خیابان نمازی غربی-پلاک148\nجنوبی-مابین خیابان 15 خرداد و مجاهد', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(316, '3', '1', '316', '316', '316', 'buy', '2783750000', '0', '0', 'upload/property/thumbnail/photo_2023-01-21_16-12-42.jpg', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1401/8/18)  بالابر-تانک و پمپ-کولر-فاضلاب-کمد دیواری  فروش نقدی  شماره تماس ازآقای نادی  یک خواب پایین  دو خواب بالا', '4', '', '', '413', '198', '', 'خیابان منتظری شمالی - کوی اسماعیلی-پلاک146\nشمالی', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(317, '5', '4', '317', '317', '317', 'buy', '1495000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/7/18)  با تسویه شهرداری  تانک و پمپ  سقف فلزی', '', '', '', '71', '37', '', '17 شهریور غربی\nبعد از میرداماد\nروبروی کوچه ارشاد\nپلاک 125 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(318, '3', '1', '318', '318', '318', 'buy', '2818600000', '0', '0', 'upload/property/thumbnail/photo_2023-01-21_19-48-12.jpg', '', 'با کاغذ قیمت(مرتضی خانیان-1401/9/5)  1/5 طبقه  یک خواب پایین  دو خواب سرپله  با تسویه حساب شهرداری  پکیج - پرده - موکت - تانک و پمپ  فقط فروش', '3', '', '', '130', 'NULL', '', 'خیابان بشارت\nبن بست سروش\nپلاک 77 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(319, '8', '3', '319', '319', '319', 'buy', '6700000000', '0', '0', 'upload/property/thumbnail/GOPR3344.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/3)  قیمت پیشنهادی صاحب منزل  ابعاد قناسی دارد  با تسویه حساب شهرداری  تانک و پمپ  کمد دیواری و کناف  کولر  دو خواب پایین  دو خواب بالا  ', '3', '', '', '165', '225', '', 'خیابان خرم غربی\nکوچه انقلاب اسلامی\nساختمان طاها\nپلاک جنوبی-کوچه\n10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(320, '3', '3', '320', '320', '320', 'buy', '2100000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-22_17-29-31.jpg', '', 'بدون کاغذ قیمت', '3', '', '', '278', '247', '', 'خیابان محمد رسول الله-کوی قائم\nپلاک 3 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(321, '3', '3', '321', '321', '321', 'buy', '3690720000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/3)  26*18/50  پا امکانات  فروش نقدی بدون معاوضه  با تخفیف ویژه', '3', '', '', '256', '234', '', 'بر خیابان شهدا غربی\nبعد از خیابان حکیم سنایی - پلاک368\nجنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(322, '4', '1', '322', '322', '322', 'buy', '4185034000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/11/5)  با تسویه شهرداری  فقط فروش  کاغذ قیمت(مهدی خانیان-1401/11/8 به مبلغ   3904000000)  فروش نقد', '', '', '', '48', '1000', '', 'نهضت آباد', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(323, '2', '2', '323', '323', '323', 'buy', '3084685500', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/3/21)  مناسب برای تخریب  معاوضه با نوساز همکف', '', '', '', '0', '2700', '', 'نهضت آباد\nپشت منطقه صنعتی\nحاجی آباد', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(324, '3', '1', '324', '324', '324', 'buy', '4301432000', '0', '0', 'upload/property/thumbnail/photo_2023-01-22_19-35-17.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/5/11)  فقط فروش  سه کولر  سه خواب بالا  دو خواب پایین', '2', '', '', '125', '167', '', 'بر خیابان 17 شهریور \nبعد از کوی گلناز\nپلاک41شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(325, '3', '1', '325', '325', '325', 'buy', '2000000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-22_19-36-50.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/22)  دو انباری  بدن فیلم و عکس  فقط فروش نقدی  هر طبقه 1 خواب', '2', '', '', '154', '91', '', 'بلوار بهارستان\nکوی رسالت\nآخر کوچه پلاک8 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(326, '3', '1', '326', '326', '326', 'buy', '1256000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-22_20-47-29.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/17)  هواری  با تسویه شهرداری  فقط فروش', '2', '', '', '129', '149', '', 'خیابان ابوذر شمالی\nکوی الفت شرقی\nبعد از کوی مشتاق\nپلاک69 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(327, '2', '3', '327', '327', '327', 'buy', '3229665000', '0', '0', '', '', 'با کاغذ قیمت(1401/6/9 ابراهیم پورنمازیان)  3 طبقه - طبقه وسط ساخته  مابقی سفتکاری  تانک و پمپ - بالابر  با تسویه حساب شهرداری  معاوضه با زمین تا 1500  یا فروش نقدی', '', '', '', '0', '21', '', 'شریعتی غربی\nخیابان مکتب\nسمت چپ(نبش بن بست میثم)', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(328, '3', '1', '328', '328', '328', 'buy', '7130000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-23_10-39-48.jpg', '', ' باکاغذ قیمت(محمدعلی کدخدایی-1401/11/23)  فقط فروش  مناسب برای ساختمان سازی', '3', '', '', '226', '199', '', 'امیرآباد-آزادگان\nخیابان عطار-کوی خیام-کوی خیام4\nپلاک 21 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(329, '5', '1', '329', '329', '329', 'buy', '5520000000', '0', '0', '', '', 'با کاغذ قیمت(محمدعلی کدخدایی-1401/11/23)  فقط فروش  مناسب برای آپارتمان سازی', '', '', '', '0', '21', '', 'خیابان امام غربی\nخیابان پاینده\nقبل از کوی سادات\nپلاک شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(330, '5', '1', '330', '330', '330', 'buy', '3400000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/6)  دو طبقه همکف  یک خواب سرپله  با تسویه حساب شهرداری  معاوضه با همکف در محدوده سعدی-مجاهد-15 خرداد  یا فروش نقدی', '', '', '', '0', '28', '', 'خیابان امام غربی\nخیابان پاینده      نبش شمالی شرقی\nکوی سادات', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(331, '4', '1', '331', '331', '331', 'buy', '6068955000', '0', '0', 'upload/property/thumbnail/GOPR2785.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان - 1401/10/19)  فروش نقدی یا معاوضه با همکف  با تسویه شهرداری  درب برقی -کولر-دزدگیر  موکت  یک خواب سرپله  سه خواب بالا  یک خواب پایین', '', '', '', '21', '2038', '', 'فلکه دانشگاه\nکوی عربها - پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(332, '2', '1', '332', '332', '332', 'buy', '3654000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/4)  با تسویه شهرداری  کولر - تانک و پمپ  یک خواب سرپله  دو خواب بالا  دو خواب پایین', '', '', '', '0', '219', '', 'بلوار بهارستان\nنرسیده به خیابان آزادگان - پلاک87\nشمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(333, '3', '1', '333', '333', '333', 'buy', '3682020000', '0', '0', '', '', 'با کاغذ قیمت(مرتضی خانیان-1401/9/26)  بالا دو واحد و هر واحد یک خواب  پایین دو خواب  با تسویه شهرداری  پکیج-کولر-تانک و پمپ  کمد دیواری', '2', '', '', '288', '338', '', 'خیابان شریعتی غربی\nبعد از تقاطع رجایی\nکوی بیت العباس\nپلاک 22 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(334, '2', '3', '334', '334', '334', 'buy', '19947000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/10)  هواری  ترجیحا دو قسط از سه قسط نقدی و مابقی ملک با ارزش  بدون عکس و فیلم  فروش با زمین کوچه بوستان کد  359', '', '', '', '0', '219', '', 'خیابان محمدرسول الله - انتهای آسفالت\nکوی 4 متری غربی\nزمین شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(335, '4', '1', '335', '335', '335', 'buy', '1635875000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/10)  شرایط مانند کد 358', '', '', '', '0', '700', '', 'جاده شرکت سابیر\nخیابان هشت بهشت\nشرقی-کوی اول شمالی-کوی اول شرقی-پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(336, '4', '3', '336', '336', '336', 'buy', '2826000000', '0', '0', '', '', 'با کاغذ قیمت(1401/10/29مهدی خانیان)  با تسویه شهرداری  نیمه تمام-بدون فیلم و عکس  بن بست 10 متری', '', '', '', '112', '4441', '', 'جاده فولادشهر\nخیابان صحرا\nمحمود آباد شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(337, '4', '3', '337', '337', '337', 'buy', '1200000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/10/19)  با مجوز ساخت  فروش نقد یا معاوضه با منزل  و 500 سر میدهد  قیمت پیشنهادی', '', '', '', '183', '617', '', 'بلوار پرستار-خیابان\nسایت-خیابان پولادچنگ-دو نبش جنوبی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(338, '3', '3', '338', '338', '338', 'buy', '3050000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-24_11-02-52.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/8)  فروش نقد یا معاوضه با زمین قابل ساخت  تانک 5000 لیتر  استخر-کناف-درخت  سرویس بهداشتی', '1', '', '', '358', '241', '', 'خیابان منتظری شمالی - خیابان خرم غربی - کوچه بختیاری - کوچه اول سمت راست 8 متری   پلاک 6 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(339, '3', '3', '339', '339', '339', 'buy', '1530400000', '0', '0', 'upload/property/thumbnail/photo_2023-01-24_11-22-47.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/8)  فروش نقدی  دو پلاک  21/30*6/30  21/60*11/5', '4', '', '', '324', '233', '', 'خیابان محمد رسول الله - بن بست قائم\nپلاک 30 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(340, '3', '2', '340', '340', '340', 'buy', '1932850000', '0', '0', 'upload/property/thumbnail/photo_2023-01-24_11-46-03.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/11/8)  یک بیستم از سالن ورزشی  پرده - موکت-هود-پکیج-رادیات-  درب ضد سرقت  فروش نقد', '3', '', '', '255', '138', '', 'بلوار حججی-خیابان خوارزمی-بن بست بهار-پلاک191', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(341, '3', '1', '341', '341', '341', 'buy', '2141600000', '0', '0', 'upload/property/thumbnail/۲۰۲۲۰۶۰۸_۰۹۰۳۳۰.jpg', '', 'با کاغذ قیمت(مهندس خانی-1401/11/2)  30 دقیقه آب کانال  30 دقیقه آب چاه  آب انبار-اشجار-سرویس بهداشتی-محوطه سازی  فروش نقد یا معاوضه با خانه تمیز', '2', '', '', '152', '136', '', 'شهرک سعیدفر\nخیابان امام رضا\nکوی یاس-بن بست\nیاس4-پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(342, '3', '1', '342', '342', '342', 'buy', '3467385000', '0', '0', 'upload/property/thumbnail/photo_2023-01-24_16-51-59.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/11/5)  هواری  شماره تماس از میثم جلالی', '3', '', '', '190', '148', '', 'خیابان شیخ بهایی جنوبی - کوی گلبهار\nشرقی - پلاک 166/1\nشمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(343, '3', '3', '343', '343', '343', 'buy', '3523820000', '0', '0', 'upload/property/thumbnail/photo_2023-01-24_18-36-38.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/11/8)  هواری  بدون عکس و فیلم  شماره تماس از طباطبایی', '4', '', '', '275', '178', '', 'آخر خیابان سعدی\nکوی بوستان-پلاک\nشمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(344, '2', '3', '344', '344', '344', 'buy', '1207050000', '0', '0', '', '', 'با کاغذ قیمت(املاک عدالت-1401/10/14)  فروش نقدی  هود لمسی-گاز صفحه ای-پرده  کمد دیواری', '', '', '', '0', '200', '', 'خیابان شریعتی شرقی-کوچه حیدری\nکوچه شب بو(10 متری)', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(345, '2', '3', '345', '345', '345', 'buy', '1500000000', '0', '0', '', '', 'بدون کاغذ قیمت  پا امکانات  دارای تقسیم نامه', '', '', '', '0', '477', '', 'بر خیابان بوستان زندگی غربی - نبش\nکوی تالار فردوس\nپلاک جنوبی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(346, '3', '1', '346', '346', '346', 'buy', '5065370000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۱-۲۵_۱۲-۱۷-۲۳.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/4/8)  کولر-تانک و پمپ-پرده-هود و پکیج  فروش  بدون فیلم و عکس', '4', '', '', '324', '309', '', 'خیابان منتظری جنوبی-خیابان دلنواز\nپلاک120جنوبی و شمالی(کوچه8متری)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(347, '3', '1', '347', '347', '347', 'buy', '3500000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/5/19)  بدون عکس و فیلم  با تسویه شهرداری و کولر  معاوضه با کلنگی در شمال شهر', '1', '', '', '234', '298', '', 'خیابان رضایی جنوبی-کوچه\nشهید روشنایی-بن\nبست شریفیان\nپلاک27شرق', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(348, '3', '1', '348', '348', '348', 'buy', '6018260000', '0', '0', 'upload/property/thumbnail/photo_2023-01-25_12-22-02.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/6/6)  طبقه همکف و اول یک خواب  طبقه دوم 3 خواب و یک بهار خواب  بدون عکس و فیلم  پرده - کمد - هود  متراژ زمین و ساخت مسکونی و تجاری با هم حساب شده  فقط طبقه وسط کابینت دارد  اولویت با فروش هر دو یا فقط مسکونی', '5', '', '', '289', '174', '', 'بلوار اسرافیلیان\nکوچه متفکران\nکوچه لاله8-پلاک دوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(349, '3', '3', '349', '349', '349', 'buy', '4000000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-28_11-40-13.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402.6ہ)  بدون عکس و فیلم  با تسویه شهرداری  بن بست 6 متری  فروش نقدی  کولر و آلاچیق  یک خواب زیرزمین  دو خواب بالا معاوضه بازمین پاساخت', '2', '', '', '154', '76', '', 'خیابان دانش-بن بست پیچان-پلاک141 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(350, '3', '3', '350', '350', '350', 'buy', '2768345000', '0', '0', 'upload/property/thumbnail/GOPR3372.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/8/10)  با تسویه شهرداری  بدون فیلم و عکس  کولر - پمپ  پرده  دو خواب همکف  یک خواب طبقه اول  فروش نقدی', '1', '', '', '88', '123', '', 'خیابان امام غربی\nکوی بوستان\nکوی دادخواه-پلاک\n16 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(351, '3', '4', '351', '351', '351', 'buy', '2624885000', '0', '0', 'upload/property/thumbnail/GOPR3361.JPG', '', 'با کاغذ قیمت(مشاور املاک جمشیدیان-1401/8/12)  محوطه سازی-استخر-اشجار-نمارنگ آمیزی  روشنایی محوطه-مخزن آب  20 دقیقه آب چاه', '', '', '', '379', '154', '', 'شهرک سعیدفر\nخیابان امام رضا\nکوچه ایمان-پلاک دوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(352, '2', '4', '352', '352', '352', 'buy', '4200000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/24)  کوچه 6 متری  قابل معاوضه با منزل در همین قیمت یا کمتر و یا فروش نقد', '', '', '', '0', '230', '', 'ویلاشهر اول-خیابان آزادگان-چهارراه اول-بر چهارراه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(353, '2', '', '353', '353', '353', 'rent', '0', '4500000', '135000000', '', '', 'پارکینگ موتور-ورودی مشترک-70 متر تراس  کف خواب  یک خواب کمد دیواری  شیک و تمیز  مختص عروس داماد یا با یک فرزند بزرگ', '', '', '', '0', '920', '', 'ویلاشهر اول-خیابان آزادگان-چهارراه اول-بر چهارراه', '135000000', '4500000', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(354, '3', '3', '354', '354', '354', 'buy', '2294250000', '0', '0', 'upload/property/thumbnail/GOPR3377.JPG', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1401/11/1)  تخفیف تا 150 میلیون  معاوضه با منزل نوساز تا 4500 در منتظری شمالی و معرفت', '3', '', '', '161', '191', '', 'خیابان محمد رسول الله-کوی بهاران\nپلاک3 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(355, '3', '1', '355', '355', '355', 'buy', '1281875000', '0', '0', 'upload/property/thumbnail/photo_2023-01-28_11-44-44.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/5)  ', '5', '', '', '450', '302', '', 'بلوار فجر-کوچه بشارت-نبش کوچه نیلوفر-پلاک32 جنوبی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(356, '3', '1', '356', '356', '356', 'buy', '3065000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-28_11-59-14.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/3)  معاوضه با دو طبقه در حد 3600  با تسویه شهرداری  2 اتاق سرپله  1 خواب طبقه بالا  یک سوئیت پایین', '5', '', '', '285', '172', '', 'بلوار فجر-کوی بشارت-بن بست امید-پلاک14شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(357, '3', '1', '357', '357', '357', 'buy', '936750000', '0', '0', 'upload/property/thumbnail/photo_2023-01-28_12-49-57.jpg', '', 'با کاغذ قیمت(املاک عدالت-1401/11/9)  طبقه همکف  کولر-پرده-کمد دیواری  بدون فیلم و عکس  فروش', '4', '', '', '378', '193', '', 'بلوار بهارستان-کوی فرهنگ شمالی-کوی بهاران غربی-بن بست تبسم6 متری\nمنزل پلاک 6 آخر بن بست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(358, '3', '3', '358', '358', '358', 'buy', '4000000000', '0', '0', '', '', 'بدون کاغذ قیمت  بالا یک سوئیت  پایین دو خواب', '', '', '', '200', '896', '', 'بر خیابان امام غربی\nبعد از تقاطع خیابان آیت-پلاک جنوبی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(359, '2', '1', '359', '359', '359', 'buy', '3735320000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/9/23)  با زیرزمین  معاوضه با همکف یا دوطبقه تمیز برای عروس داماد ترجیحا شمال شهر  با تسویه شهرداری', '', '', '', '0', '142', '', 'بر خیابان امام غربی\nکوی بوستان-کوی شاهپوری-پلاک شمالی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(360, '3', '1', '360', '360', '360', 'buy', '4300000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1401/3/7)  قیمت پیشنهادی فروشنده  بدون عقب نشینی  فروش فقط نقدی  بدون فیلم و عکس', '', '', '', '295', '163', '', 'خیابان مولوی شمالی\nکوی پوررحیم شرقی\nکوی مهر و وفا-بن بست ویلا-پلاک61\nجنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(361, '2', '', '361', '361', '361', 'rent', '0', '0', '300000000', '', '', '', '', '', '', '0', '153', '', 'بلوار چهارباغ-کوچه\nبامداد-کوچه اول غربی-کوچه فرعی\nپلاک شمالی-کوچه\n10 متری', '300000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(362, '11', '', '362', '362', '362', 'rent', '0', '5500000', '20000000', '', '', 'کمد دیواری - تمیز - یک خواب سر پله - دو خواب پایین', '2', '', '', '175', '468', '', 'بلوار ایزدی-کوی رودکی-بن بست 4 متری شرقی-پلاک شمال شرقی', '20000000', '5500000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(363, '2', '', '363', '363', '363', 'rent', '0', '0', '300000000', '', '', 'ورودی مشترک-کامل کناف-نوساز- 1 ماه زمان پس از عقد قرارداد برای تکمیل طبقه', '', '', '', '0', '382', '', 'بلوار ایزدی-کوی رودکی-بن بست 4 متری شرقی-پلاک 3و 4 شمالی', '300000000', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(364, '8', '3', '364', '364', '364', 'buy', '2353920000', '0', '0', 'upload/property/thumbnail/GOPR3403.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/10/18)  با تسویه شهرداری  معاوضه با منزل در محدوده شمال شهر-شیخ بهایی جنوبی-منتظری جنوبی تا همین قیمت  کولر - منبع آب', '3', '', '', '110', 'NULL', '', 'بلوارفجر-یاس مدینه\nنبش جنوبی شرقی\nخیابان بهمن-بلوک\n55 -طبقه اول-واحد\nجنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(365, '4', '3', '365', '365', '365', 'buy', '4600000000', '0', '0', 'upload/property/thumbnail/GOPR3429.JPG', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/10/28)  درب ریلی-2 عدد چاه - دیوار چینی پشت بام-ایزوگام شده  لوله کشی فاضلاب-درب برقی پارکینگبا تسویه شهرداری  معاوضه با زمین قابل ساخت تا 2500 یا اهن آجر یا کلنگی  نقدی با تخفیف', '2', '', '', '113', '904', '', 'بلوار الغدیر(ایزدی)\nانتهای کوی تبسم7\nانتهای کوی تبسم 8', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(366, '3', '3', '366', '366', '366', 'buy', '1218000000', '0', '0', 'upload/property/thumbnail/GOPR3420.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/3/9)  شمال و جنوب درب دارد  بدون آب  فروش نقدی', '3', '', '', '205', '253', '', 'خیابان دانش-کوچه\nقربانپور-پلاک11 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(367, '3', '1', '367', '367', '367', 'buy', '4105000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401)  با تسویه حساب شهرداری  تانک و پمپ - کولر  معاوضه منزل تا 3500', '', '', '', '0', '228', '', 'خیابان شکیب-از خیابان دانش-پلاک7شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(368, '8', '4', '368', '368', '368', 'buy', '358500000', '0', '0', 'upload/property/thumbnail/photo_2023-01-30_11-56-12.jpg', '', 'با کاغذ قیمت(1401/12/2 - بهزاد سلیمانی)  3 دقیقه آب  51 اصله درخت  شماره تماس از میثم جلالی  بدون فیلم و عکس', '2', '', '', '96', 'NULL', '', 'شهرک بهاران\nمجتمع الماس\nبلوک b4\nواحد12', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(369, '2', '3', '369', '369', '369', 'buy', '652500000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/12/2)  با تسویه شهرداری  شماره تماس از میثم جلالی', '', '', '', '0', '200', '', 'بلوار حجتی-بعد از پل زندگی-بن بست نهال-پلاک سوم از بر بلوار', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(370, '3', '3', '370', '370', '370', 'buy', '1145700000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/12/2)  قیمت توافقی  شماره تماس از میثم جلالی  با تسویه شهرداری  2 ساعت آب چاه', '4', '', '', '281', '181', '', 'خیابان نوبهار-کوچه\nپورمحمدی10متری\nشمالی-نبش شمال\nغربی-کوچه دوم\n6متری پلاک12', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(371, '3', '1', '371', '371', '371', 'buy', '3437000000', '0', '0', 'upload/property/thumbnail/GOPR3616.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/22)  ابعاد 7/60*27/60  با تسویه شهرداری و عقب نشینی  زیر زمین آهن آجر  تانک و پمپ- کولر  ', '3', '', '', '250', '195', '', 'خیابان دانش-کوچه\nشهید چوپانی-پلاک\n20 جنوبی-کوچه6متری موجود', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(372, '7', '', '372', '372', '372', 'rent', '0', '0', '250000000', '', '', 'رهن کامل  تخلیه 20 اسفند 1401  23 پله', '6', '', '', '304', '141', '', 'خیابان 17 شهریورشرقی-نرسیده به اسماعیل زاده\nپلاک162 شمالی-جنب پیتزا نیکان', '250000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(373, '3', '1', '373', '373', '373', 'buy', '11500000000', '0', '0', '', '', 'بدون کاغذ قیمت  زمین تجاری  پروانه 4 طبقه اداری تجاری  ', '3', '', '', '276', '196', '', 'خیابان سمندری\nبن بست نیایش\nپلاک 42 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(374, '3', '1', '374', '374', '374', 'buy', '2473700000', '0', '0', '', '', 'با کاغذ قیمت(حشمت خاکی-1401/5/25 - مهدی پورنمازیان-1401/6/2)  قیمت درج شده از خاکی  فقط فروش  عقب نشینی دارد  ', '3', '', '', '194', '138', '', 'خیابان منتظری جنوبی-کوچه مهتاب\nپلاک10 شمالی-کوچه 10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(375, '4', '1', '375', '375', '375', 'buy', '2888750000', '0', '0', 'upload/property/thumbnail/photo_2023-01-30_19-54-55.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/11/10)  یک خواب سرپله و در هر طبقه یک خواب  با پایان کار  فروش نقدی یا معاوضه با همکف  ', '', '', '', '186', '800', '', 'قلعه سفید-خیابان شهید منتظری-کوی مهرآباد-فرعی جنت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(376, '2', '1', '376', '376', '376', 'buy', '5225696000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان- 1401/10/19)  عدم خلافی-پکیج و رادیات  پمپ-فرش-آیفون تصویری  معاوضه با منزل همکف در همین محدوده', '', '', '', '0', '2800', '', 'کمربندی جنوبی\nکوی کوثر-بعد از خیابان صحرا محمد آباد - نبش کوی دوم\nغربی-پلاک جنوبی شمالی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(377, '3', '1', '377', '377', '377', 'buy', '3170000000', '0', '0', 'upload/property/thumbnail/photo_2023-01-31_11-35-58.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/6) و ابراهیم پورنمازیان(1401/11/6)  قیمت از خانیان  بدون فیلم و عکس  با تسویه شهرداری  اولویت فروش نقدی  معاوضه با خونه همکف نوساز نهایتا 5 سال ساخت تا مبلغ 4500', '2', '', '', '190', 'NULL', '', 'خیابان امیرکبیر\nکوچه ستاری-کوچه\nیزدانی-پلاک6 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(378, '2', '3', '378', '378', '378', 'buy', '1468880000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/6/8)  انتقال قطعی  معاوضه با خونه تا 1800  یا فروش نقدی', '', '', '', '0', '218', '', 'شریعتی غربی\nکوی ستار-بن بست اول-سمت راست\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(379, '2', '3', '379', '379', '379', 'buy', '850000000', '0', '0', '', '', 'بدون کاغذ قیمت  بن بست 6 متری  یک کوچه با امکانات فاصله دارد', '', '', '', '0', '42', '', 'بر خیابان محمد رسول الله-قبل از کوی حیدرعلی مهدیه-پلاک غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(380, '3', '3', '380', '380', '380', 'buy', '750000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-01_17-29-28.jpg', '', 'بدون کاغذ قیمت  بن بست 6 متری  یک کوچه با امکانات فاصله دارد', '3', '', '', '264', '240', '', 'خیابان محمد رسول\nالله-بن بست مهدیه\nپلاک96جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(381, '8', '1', '381', '381', '381', 'buy', '3473750000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/10/17)  هر طبقه دو خواب  پارکینگ سند تجاری دارد  2 متر عقب نشینی  فروش نقد با تخفیف  یا معاوضه با همکف 3 خواب  کولر-پرده و موکت', '2', '', '', '81', 'NULL', '', 'شهرک بهاران-سنبل\n14-طبقه همکف\nواحد1', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(382, '3', '1', '382', '382', '382', 'buy', '3074250000', '0', '0', 'upload/property/thumbnail/photo_2023-02-02_12-06-31.jpg', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1401/10/24)  حیاط سازی و کولر  معاوضه با خونه همکف در نجف آباد - امیرآباد یا علی آباد', '2', '', '', '190', '146', '', 'خیابان منتظری شمالی-کوچه فرهنگ-خیابان مشتاق-کوچه مشتاق 6-دومین منزل جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(383, '5', '3', '383', '383', '383', 'buy', '3282905000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/11/17)  طبقه بالا سفت کاری  با تسویه حساب شهرداری  پکیج و رادیات-گچ بری  سنگ کاری - کناف - آیفون تصویری - دزدگیر  فقط فروش نقدی', '', '', '', '190', '60', '', 'خیابان شیخ بهایی جنوبی-روبرو درمانگاه تامین اجتماعی-پلاک غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(384, '3', '3', '384', '384', '384', 'buy', '3400000000', '0', '0', '', '', 'بدون کاغذ قیمت  دوبلکس  پایین یک خواب  بالا دو خواب  فروش نقدی  آبنما-رادیات-حمام کف خواب دارد  کاغذ دیواری  ', '4', '', '', '420', '313', '', 'خیابان منتظری شمالی-کوی معین\nپلاک13', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(385, '3', '4', '385', '385', '385', 'buy', '1572352000', '0', '0', '', '', 'با کاغذ قیمت(املاک عدالت-1401/11/2  3)  ابعاد1.70*56.40  4 دیواری دارد  زمین از سمت شرق به کوچه راه دارد  فروش نقدی یا معاوضه تا نصف قیمت  40 اصله درخت  40 دقیقه آب چاه', '2', '', '', '133', '92', '', 'خیابان فرخی-کوی سعادت-پلاک47', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(386, '3', '1', '386', '386', '386', 'buy', '3544540000', '0', '0', 'upload/property/thumbnail/photo_2023-02-05_16-22-08.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1400/11/19)  3 خواب پایین  یک خواب سرپله  فروش نقدی با تخفیف  معاوضه با همکف 3 خواب یا زمین قابل ساخت  سر نمیدهد', '3', '', '', '160', '200', '', 'منتظری شمالی-کوچه شاهبنده(12 متری امید) - کوچه الفت \nپلاک 13 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(387, '3', '4', '387', '387', '387', 'buy', '1761000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-05_16-58-19.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/7)  46 دقیقه آب چاه  با اشجار', '3', '', '', '140', 'NULL', '', ' خیابان معرفت-کوچه گلستان-کوچه گل یاس - منزل آخر جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(388, '3', '1', '388', '388', '388', 'buy', '1305080000', '0', '0', 'upload/property/thumbnail/GOPR2965.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/11/16)  با تسویه حساب شهرداری  کولر-آبگرمکن برقی  فروش نقدی  بدون فیلم و عکس', '1', '', '', '201', '112', '', 'خیابان شهدا غربی\nکوچه شهید محمدی\nبن بست رضائیان\nپلاک9 جنوبی\nکوچه 8 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(389, '3', '', '389', '389', '389', 'rent', '0', '3500000', '60000000', 'upload/property/thumbnail/photo_2023-02-06_11-41-10.jpg', '', 'طبقه اول-ورودی مجزا  ', '4', '', '', '244', '147', '', 'خیابان منتظری شمالی-کوچه حاج اسماعیلی-12 متری نرسیده به کوچه گلستان-پلاک دوم جنوبی شمالی-بن بست 8 متری غربی', '60000000', '3500000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(390, '2', '1', '390', '390', '390', 'buy', '3400000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1400/11/16)  با تسویه حساب شهرداری  با موکت - کولر  کمد دیواری - کناف  زیر زمین مسکونی  معاوضه با همکف تا 3500  و فروش نقدی', '', '', '', '0', '420', '', 'خیابان خرم غربی\nیعد از خیابان امام رضا-کوی شمالی(امام حسین)\nکوی اول غربی-پلاک\nسوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(391, '3', '', '391', '391', '391', 'rent', '0', '0', '250000000', 'upload/property/thumbnail/photo_2023-02-06_18-24-08.jpg', '', 'ورودی مجزا-کمد دیواری  پکیج  صاحب منزل بعضی اوقات هست  اکثرا تهران هستن', '4', '', '', '237', '219', '', 'بلوار فجر-خیابان ایمان-کوی کبیرزاده\nپلاک26 شمالی', '250000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(392, '4', '3', '392', '392', '392', 'buy', '2559100000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1401/11/23)  دوبلکس  معاوضه با زمین خوش جا تا 1300 و یا فروش نقدی', '', '', '', '0', '105', '', 'کمربندی جنوبی\nکوی بهار40-دو نبش\nشمالی شرقی\nفرعی دوم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(393, '2', '1', '393', '393', '393', 'buy', '1400000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون عکس وفیلم  هم فروش هم معاوضه', '', '', '', '0', '145', '', 'امیرآباد-خیابان چمران-دو نبش جنوبی شرقی\nکوی یاسر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(394, '2', '1', '394', '394', '394', 'buy', '2755000000', '0', '0', '', '', 'با کاغذ قیمت(1401/8/1مهدی خانیان)  بدون فیلم و عکس  با تسویه حساب شهرداری  تانک و پمپ  زیر زمین یک خواب  همکف دو خواب  یک خواب سرپله  معاوضه با همکف', '', '', '', '0', '402', '', 'آزادگان-ظلع جنوبی ساختمانهای مهر- بر\nخیابان خرم ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(395, '3', '1', '395', '395', '395', 'buy', '4160000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-08_11-52-45.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/14)  بدون فیلم و عکس  با تسویه حساب شهرداری  کولرگازی  معاوضه با منزل همکف تا 4700 در محدوده منتظری شمالی', '4', '', '', '376', '209', '', 'خیابان گلبهار غربی\nکوی ارشاد شمالی\nکوی سلمانزاده\nپلاک9شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(396, '8', '3', '396', '396', '396', 'buy', '1904400000', '0', '0', 'upload/property/thumbnail/photo_2023-02-07_16-04-53.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/11/24)  با پرداخت هزینه مسکونی و تفکیکی', '2', '', '', '110', 'NULL', '', 'یاس مدینه  \nساختمان سه واحدی\nسه طبقه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(397, '2', '3', '397', '397', '397', 'buy', '1320000000', '0', '0', '', '', 'بدون کاغذ قیمت  متری 5500', '', '', '', '0', '250', '', 'بلوار ایزدی\nنبش کوچه غنچه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(398, '3', '1', '398', '398', '398', 'buy', '1626100000', '0', '0', 'upload/property/thumbnail/photo_2023-02-08_11-12-49.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/11/24)  با کاربری مسکونی', '2', '', '', '165', '227', '', 'خیابان بهمن\nنرسیده به امیرکبیر\nنبش شمالی شرقی\nبن بست2/80 متری\nپلاک 25', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(399, '3', '3', '399', '399', '399', 'buy', '792000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-08_11-48-45.jpg', '', 'بدون کاغذ قیمت  دو جا مغازه', '3', '', '', '213', '117', '', 'خیابان منتظری شمالی-12 متری امید\nکوچه الفت-پلاک10شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(400, '3', '3', '400', '400', '400', 'buy', '1100000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-08_17-32-25.jpg', '', 'بدون کاغذ قیمت  امکانات تا 10 متری  فروش نقدی با شرایط دو ماهه', '4', '', '', '282', '189', '', 'خیابان رسالت مرکزی-بن بست شاداب-پلاک19 شمالی-کوچه یک طرفه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(401, '3', '1', '401', '401', '401', 'buy', '9400000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون عکس و فیلم  پروانه دو طبقه', '2', '', '', '302', '257', '', 'بلوار اسرافیلیان\nکوی امینی-کوی\nصالحی-پلاک6جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(402, '2', '1', '402', '402', '402', 'buy', '4923160000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/4/23)  با تسویه شهرداری  یک خواب همکف  دو خواب سرپله  زیر زمین مسکونی  دو کولر-پرده-پمپ و دزدگیر  فروش نقدی یا معاوضه با همکف نقدی', '', '', '', '0', '209', '', 'خیابان شریعتی غربی\nخیابان بهارستان\nکوی بوستان-گذر12\nمتری شمالی\nبن بست8متری شرقی-پلا ک روبرو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(403, '2', '3', '403', '403', '403', 'buy', '1730240000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی - 1401/10/10)  بدون فیلم و عکس  با دیوار کشی- اشجار - استخر  ', '', '', '', '0', '100', '', 'مجاهد شمالی-بعد\nاز مسجد جوشیری\nکوچه بن بست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(404, '2', '1', '404', '404', '404', 'buy', '2500000000', '0', '0', '', '', 'بدون کاغذ قیمت  قیمت ذکر شده از ابراهیم پورنمازیان  فروش نقدی یا معاوضه با زمین خوش جا یا منزل کوچکتر به اندازه نصف مبلغ منزل  ', '', '', '', '0', '100', '', 'مجاهد شمالی-بعد\nاز مسجد جوشیری\nکوچه بن بست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(405, '3', '3', '405', '405', '405', 'buy', '6432000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-09_11-10-57.jpg', '', 'با کاغذ قیمت ابراهیم پورنمازیان- 1401/11/8)  1340 متر  ولی 800 متر فروش  15 دقیقه آب چاه', '4', '', '', '227', '183', '', 'خیابان امیرکبیر 10\nمتری - نرسیده به فرخی پلاک213', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(406, '3', '4', '406', '406', '406', 'buy', '4140000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-09_11-35-54.jpg', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/11/5)  کاربر مسکونی و تفکیک  ', '2', '', '', '183', '203', '', 'شریعتی غربی\nباهنر مرکزی\nکوچه مدنی-پلاک27', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(407, '3', '1', '407', '407', '407', 'buy', '1416500000', '0', '0', 'upload/property/thumbnail/photo_2023-02-12_11-11-01.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/21)  با فاضلاب شهری', '2', '', '', '224', '157', '', 'خیابان شریعتی غربی\n(بلوار جمهوری)\nخیابان بهارستان\nکوچه صدرا-پلاک 23 شمالی-کوچه10\nمتری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(408, '3', '1', '408', '408', '408', 'buy', '5000000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-12_11-45-23.jpg', '', 'بدون کاغذ قیمت  سه طبقه  طبقه همکف تجاری  طبقه اول اداری و شیک  زیر زمین انباری  معرف محمدی', '3', '', '', '220', '115', '', 'فلکه بسیج - کوچه دهقان-چهارراه دوم سمت چپ\nکوچه دوم چپ  \nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(409, '4', '3', '409', '409', '409', 'buy', '2193000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '0', '603', '', 'صالح آباد - ادامه\nکهریز-بوستان8غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(410, '3', '3', '410', '410', '410', 'buy', '8728125000', '0', '0', 'upload/property/thumbnail/photo_2023-02-13_11-12-15.jpg', '', 'با کاغذ قیمت(1402/1/20 مهدی خانیان)  ', '4', '', '', '327', '315', '', 'مولوی شمالی-کوچه\nاحسان-بن بست نادری-پلاک39 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(411, '4', '1', '411', '411', '411', 'buy', '4879325000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/5/15)  کولر - تانک و پمپ  هود- پکیج - رادیات    فروش نقدی', '', '', '', '0', '2000', '', 'جاده فولادشهر\nخیابان بعد از هنرستان پارسا\nکوی جنوبی-جنب\nتیرچه بلوک محمدی\nکوی اول غربی\nپلاک دوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(412, '3', '1', '412', '412', '412', 'buy', '4000000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون فیلم و عکس  فروش نقدی یا معاوضه با همکف  یا دو پلاک زمین شمالی سنددار  ', '1', '', '', '121', '118', '', 'خیابان دانش-کوچه\nشریفیانا-نبش کوچه\nارغوان-پلاک2 غرب\nکوچه4متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(413, '3', '', '413', '413', '413', 'rent', '0', '3500000', '100000000', 'upload/property/thumbnail/photo_2023-02-13_17-08-21.jpg', '', 'پکیج - کمددیواری  ', '1', '', '', '120', 'NULL', '', 'خیابان منتظری شمالی-بلوار کوهستان-بن بست مینا-آخر کوچه-منزل شمالی', '100000000', '3500000', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(414, '3', '', '414', '414', '414', 'rent', '0', '2500000', '100000000', 'upload/property/thumbnail/GOPR3415.JPG', '', 'با پکیج  زیرزمین مسکونی', '3', '', '', '222', '137', '', 'خیابان منتظری شمالی-کوی شهسواری-نبش کوی دری-پلاک\n18 جنوبی غربی', '100000000', '2500000', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(415, '3', '3', '415', '415', '415', 'buy', '2074370000', '0', '0', 'upload/property/thumbnail/photo_2023-02-13_17-52-58.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/10/8)  پروانه دو طبقه  با تسویه حساب شهرداری  فروش نقدی', '3', '', '', '150', 'NULL', '', 'شهرک سعیدفر\nخیابان امام رضا\nکوی یاس\nمنزل آخر شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(416, '3', '1', '416', '416', '416', 'buy', '3772000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-13_18-59-39.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/19) و ابراهیم عبدالعظیمی(1401/8/29)  بالا دو خواب  پایین یک خواب  با کمد دیواری  با تسویه حساب شهرداری  شماره تماس از امیر سلطانی  فروش نقدی', '2', '', '', '132', '90', '', 'شریعتی غربی\nکوی مکتب-کوی\nرسول اسماعیلی\nپلاک13', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(417, '3', '1', '417', '417', '417', 'buy', '2312750000', '0', '0', '', '', 'با کاغذ قیمت(کریمخانی-1401/11/25)  مخزن آب  بدون فیلم و عکس  فروش نقدی یا معاوضه با زمین تا 1500شمالی یا خونه تا 3200', '1', '', '', '160', '100', '', 'امیرآباد - چهارراه اول - سمت چپ\nکوچه قادری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(418, '3', '3', '418', '418', '418', 'buy', '3253850000', '0', '0', '', '', 'با کاغذ قیمت(1401/10/5 - مهندس خانی)  دو تا استخر - درب و دیوار و محوطه سازی - اشجار - 15 دقیقه آب چاه و 25 دقیقه آب کانال  دزدگیر - دوربین - مخزن آب و پمپ  بدون فیلم و عکس', '4', '', '', '309', '139', '', 'خیابان15خرداد\nجنوبی-بن بست\nعرشی-پلاک227\nجنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(419, '3', '1', '419', '419', '419', 'buy', '9000000000', '0', '0', '', '', 'بدون کاغذ قیمت  دوبلکس  یک خواب مستر پایین  دو خواب بالا  دیوار سبز - پرده- پکیج  آبنما', '2', '', '', '222', '220', '', 'بلوار اسرافیلیان\nخیابان محمدرسول الله-کوی شکراللهی\nپلاک18جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(420, '2', '', '420', '420', '420', 'rent', '0', '500000', '340000000', '', '', 'دربست', '', '', '', '0', '207', '', 'خیابان حججی\nنرسیده به دانشگاه\nجاده اول شرقی\nکوچه 18 متری\nهشت بهشت-پلاک\nجنوبی', '340000000', '500000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(421, '2', '3', '421', '421', '421', 'buy', '1935000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/19)  فروش نقدی', '', '', '', '0', '240', '', 'خیابان حججی\nنرسیده به دانشگاه\nجاده اول شرقی\nکوچه 18 متری\nهشت بهشت-پلاک\nجنوبی\n\nکوچه گلچین', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(422, '2', '3', '422', '422', '422', 'buy', '693000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/19)  فروش نقدی', '', '', '', '0', '232', '', ' بلوار ایزدی\nکوچه گلچین\nبعد از پیچ - نرسیده\nبه کانال-بن بست احداثی10 متری شرقی-پلاک6جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(423, '5', '3', '423', '423', '423', 'buy', '1848000000', '0', '0', '', '', 'کاغذ قیمت(1400/12/18)  ', '', '', '', '0', '36', '', ' خیابان حججی\nنبش چهارراه شهربازی(هشت بهشت)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(424, '2', '3', '424', '424', '424', 'buy', '6000000000', '0', '0', '', '', 'با کاغذ قیمت(1401/10مهدی خانیان)  با تسویه شهرداری  گلخانه - طبقه اول نیمه تمام  کولرگازی  فروش نقدی با تخفیف ویژه یا  معاوضه با زمین یا منزل خوش جا و قابل خرید و فروش', '', '', '', '0', '196', '', 'بلوار طالقانی\nکوچه روبرو شهربازی-بن بست دوم سمت چپ\nبن بست 10 متری\nدوتا پلاک مونده به آخر بن بست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(425, '1', '3', '425', '425', '425', 'buy', '3536000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۳۱_۱۸-۰۹-۱۲ (2).jpg', '', 'با کاغذ قیمت(1401/10/4 مهدی خانیان)  با تسویه حساب شهرداری  هر طبقه دو خواب  دو خواب هم سربالایی  بدون فیلم و عکس', '', '', '', '0', '470', '', 'منتظری شمالی\nکوچه شهید پارسا\nبن بست پورمحمدی\nپلاک10', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(426, '3', '3', '426', '426', '426', 'buy', '2375000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-19_17-03-18.jpg', '', 'با کاغذ قیمت(مهدی خانیان - 1401/1/10)  با تسویه حساب شهرداری  با کابینت و شیرآلات  هر طبقه یک خواب  تانک و پمپ - کولر  بدون عکس و فیلم', '3', '', '', '319', '275', '', 'خیابان معرفت\nکوچه گله داری\nپلاک10 جنوبی\nکوچه 10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(427, '4', '3', '427', '427', '427', 'buy', '810000000', '0', '0', '', '', 'با کاغذ قیمت(1401/7/10-بهزاد سلیمانی)  شماره تماس از اقای صباغی  انتقال قطعی', '', '', '', '0', '440', '', 'محور بوستان زندگی\nکوی شبنم4 - گذر\n6 متری غربی\nپلاک دوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(428, '3', '3', '428', '428', '428', 'buy', '2610770000', '0', '0', 'upload/property/thumbnail/photo_2023-02-20_11-30-28.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/12/2)  چهارطرف اختصاصی با درب  20 دقیقه اب لوله کشی  استخر - اشجار  خواب مستر  بدون کابینت و شیرالات  در صورت توافق تکمیل شده می فروشد یا تخفیف می دهد', '', '', '', '0', '178', '', 'خیابان باهنر-کوچه امامی-کوچه پولادچنگ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(429, '4', '4', '429', '429', '429', 'buy', '2061000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان - 1401/12/14)  شماره تماس از آقای نوروزی فر  فقط فروش', '', '', '', '0', '800', '', 'خیابان خرم غربی\nروبرو شهرک سعیدفر-پلاک نبش\nخرم و میثم شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(430, '2', '3', '430', '430', '430', 'buy', '4190160000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان - 1401/12/14)  فروش نقد با تخفیف یا معاوضه با منزل تمیز و 3 خواب', '', '', '', '0', '600', '', '\n\nچهارباغ\nخیابان سپهری\nخیابان ایثار\nفرعی شمالی\nپلاک غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(431, '2', '3', '431', '431', '431', 'buy', '3239880000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان - 1401/12/8)  فروش نقد یا معاوضه با زمین خوش جا', '', '', '', '0', '133', '', 'خیابان شریعتی غربی\nکوی حجتی-بن بست\nصبا-پلاک57 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(432, '5', '1', '432', '432', '432', 'buy', '2887900000', '0', '0', '', '', 'با کاغذ قیمت(حشمت خاکی-1401/12/7)  یک خواب سرپله  در هر طبقه هم یک خواب  با تسویه شهرداری  پرده - موکت - کولر - پمپ', '', '', '', '150', '50', '', 'فلکه آزادگان\nپشت کارخانه یخ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(433, '2', '4', '433', '433', '433', 'buy', '3320500000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان - 1401/3/30)  با دیوارکشی', '', '', '', '0', '258', '', 'خیابان حججی(پشت پارک لاله)-خیابان بهشت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(434, '2', '3', '434', '434', '434', 'buy', '1950000000', '0', '0', '', '', 'بدون کاغذ قیمت  80 میلیون بابت مجوز جداگانه', '', '', '', '0', '918', '', 'بر کمربندی شمالی\n300 متر مانده به فلکه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(435, '3', '1', '435', '435', '435', 'buy', '2600000000', '0', '0', 'upload/property/thumbnail/GOPR3414.JPG', '', 'بدون کاغذ قیمت  پلاک7', '3', '', '', '328', '173', '', 'خیابان کلوپ سمندری-نرسیده به کوچه بهار-بن بست\nشقایق غربی-بن بست آخر-منزل آخر\nپلاک80 غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(436, '3', '3', '436', '436', '436', 'buy', '1850000000', '0', '0', '', '', 'بدون کاغذ قیمت  55 میلیون برای پروانه  تو غلاف', '6', '', '', '116', '156', '', 'خیابان 22 بهمن مرکزی(مابین امام و 17 شهریور)-کوچه ساربان - منزل دوم\nشمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(437, '8', '3', '437', '437', '437', 'buy', '6000000000', '0', '0', 'upload/property/thumbnail/GOPR3489.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/12/15)  معاوضه با همکف نوساز شمالی تا 4 میلیارد  پکیج-کولر-آیفون تصویری  نرده - پرده - پمپ   دو خواب پایین  سه خواب بالا', '2', '', '', '110', 'NULL', '', 'خابان 15 خرداد شمالی-کوی باستانی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(438, '8', '1', '438', '438', '438', 'buy', '5183450000', '0', '0', 'upload/property/thumbnail/GOPR3488.JPG', '', 'با کاغذ قیمت(1401/12)  هر طبقه دو خواب به جز همکف  قیمت پیشنهادی 6  ', '1', '', '', '120', 'NULL', '', '15 خردادشمالی\nکوی باستانی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(439, '2', '1', '439', '439', '439', 'buy', '1792725000', '0', '0', '', '', 'با کاغذ قیمت(1401/2/19 - ابراهیم پورنمازیان)  بدون عکس و فیلم  هر طبقه یک خواب و یک خواب سرپله  با تسویه حساب شهرداری  کولر و پرده', '', '', '', '0', '180', '', 'خیابان معرفت\nکوچه شهید ذبحی\nکوچه ملکی-بن بست غربی\nپلاک جنوبی 8 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(440, '3', '3', '440', '440', '440', 'buy', '1659000000', '0', '0', 'upload/property/thumbnail/photo_2023-02-26_10-33-35.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/28)  ساخت در حد سفتکاری  استخر-اشجار-دستشویی  قابل معاوضه با منزل تا 3 میلیارد', '4', '', '', '294', '154', '', 'خیابان شریعتی شرقی-کوی حیدری\nکوی فتاح-پلاک5\nجنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(441, '3', '4', '441', '441', '441', 'buy', '2200000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/9/2)  با پروانه کارگاهی', '4', '', '', '215', '193', '', 'بلوار اسرافیلیان\nکوی شهید امینی\nکوی شهید صالحی\nپلاک9', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52');
INSERT INTO `properties` (`id`, `pType_id`, `amenities_id`, `property_name`, `property_slug`, `property_code`, `property_status`, `lowest_price`, `rent`, `house_mortgage`, `property_thumbnail`, `short_desc`, `long_desc`, `bedrooms`, `bathrooms`, `garage`, `foundation_size`, `property_size`, `property_video`, `address`, `latitude`, `longitude`, `featured`, `hot`, `agent_id`, `status`, `created_at`, `updated_at`) VALUES
(442, '4', '1', '442', '442', '442', 'buy', '5426330000', '0', '0', '', '', 'با کاغذ قیمت(حشمت خاکی-1401/7/11)  با ارزش کاربری تجاری', '', '', '', '107', '750', '', 'بلوار الغدیر\nکوی آزادی 1\nکوی فرعی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(443, '3', '4', '443', '443', '443', 'buy', '1505000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-01_17-03-10.jpg', '', 'با کاغذ قیمت(املاک عدالت-محسن صالحی - 1401/7/12)  10 دقیقه آب چاه  استخر-سرویس بهداشتی  منبع آب - درخت - آبنما  گاز صفحه ای-کابینت و شیرآلات  فروش نقدی با تخفیف', '3', '', '', '250', '178', '', 'بلوار اسرافیلیان\nکوچه امینی\nنبش کوچه شهامت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(444, '3', '4', '444', '444', '444', 'buy', '8993450000', '0', '0', 'upload/property/thumbnail/photo_2023-03-01_17-04-07.jpg', '', 'با کاغذ قیمت(حشمت خاکی-1401/7/21)24 ساعت آب چاه در ماه  استخر-اشجار-دزدگیر  دوربین', '2', '', '', '170', '210', '', 'بلوار اسرافیلیان\nکوچه امینی\nکوچه شهامت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(445, '2', '1', '445', '445', '445', 'buy', '4432000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/10/29)  کولرگازی', '', '', '', '0', '430', '', 'بر خیابان بیشه جنوبی-قبل از خیابان بوستان زندگی غربی-پلاک\nشرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(446, '2', '4', '446', '446', '446', 'buy', '1289800000', '0', '0', '', '', 'با کاغذ قیمت(املاک جلالی-1401/10/20)  30 دقیقه آب چاه  20 عدد درخت  استخر- آبیاری قطره ای  ', '', '', '', '0', '154', '', 'بلوار ولیعصر\nکوی هادی-بن بست اول شرقی6متری اختصاصی-پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(447, '2', '4', '447', '447', '447', 'buy', '8095500000', '0', '0', '', '', 'با کاغذ قیمت(نظرعلیان-1401/10/15)  8 ساعت آب چاه با لوله کشی  ساخت با آبگرمکن-استخر  آبنما-درخت و پمپ  دوربین و دزدگیر  متراژ ساخت حدودی  معاوضه با خونه باغ یا جا مغازه', '', '', '', '0', '176', '', 'خیابان معرفت\nخیابان ذبحی\nکوچه ملکی\nبن بست ارغوان', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(448, '3', '4', '448', '448', '448', 'buy', '4696200000', '0', '0', 'upload/property/thumbnail/photo_2023-03-02_11-51-19.jpg', '', 'با کاغذ قیمت(نظرعلیان-1401/10/3)  1 ساعت آب از چاه  1 ساعت آب از کانال  متراژ ساخت حدودی  استخر - حیاط سازی  سرویس بهداشتی  اشجار - سیستم دزدگیر', '3', '', '', '399', '244', '', 'خیابان شریعتی شرقی-کوی آبشار\nکوی گلستان\nبعدازتقاطع-کوی\nمهرداد پلاک5شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(449, '3', '', '449', '449', '449', 'rent', '0', '0', '250000000', '', '', 'ورودی مجزا', '6', '', '', '261', '120', '', 'خیابان 15 خرداد شمالی-بن بست دهقان-پلاک10 جنوبی', '250000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(450, '3', '3', '450', '450', '450', 'buy', '9920678000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/12/13)  7 پلاک  ابعاد پلاکها از 155 متر تا 258  12 پلاک', '3', '', '', '272', '84', '', 'خیابان فردوسی شمالی-کوی صاحب الزمان-نبش کوی \nاول شمالی پلاک26\nشمال شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(451, '2', '1', '451', '451', '451', 'buy', '4717330000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/11/11)  کولر-موکت-نرده  آیفون تصویری  با تسویه حساب شهرداری  فروش نقدی یا معاوضه با همکف یا دوطبقه تا 3500 در محدوده شمال شهر', '', '', '', '0', '135', '', 'خیابان شهداغربی\nگذرموجود-بعد از\nخیابان کشاورز\nبن بست6متری\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(452, '4', '1', '452', '452', '452', 'buy', '5795000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-04_12-28-18.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/12/20)  با تسویه شهرداری  ملک آهن آجر مختص تخریب', '1', '', '', '137', '725', '', 'جاده شرکت سابیر\nکوی شقایق\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(453, '2', '3', '453', '453', '453', 'buy', '1300000000', '0', '0', '', '', 'با کاغذ قیمت(سعید ابراهیمی-1401/3/7)  ', '', '', '', '0', '2000', '', 'جاده فولادشهر\nخیابان بعد از هنرستان پارسا\nکوی جنب تیرچه\nبلوک محمدی-کوی اول غربی\nپلاک دوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(454, '2', '3', '454', '454', '454', 'buy', '3965500000', '0', '0', '', '', 'با تقسیم نامه  3 پلاک هر کدام به متراژ  168 - 173 - 174 متر  گذر موجود 4 متری', '', '', '', '0', '176', '', 'بر بلوار فجر\nبعد از خیابان آبشار\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(455, '2', '4', '455', '455', '455', 'buy', '1405600000', '0', '0', '', '', 'با کاغذ قیمت(روح الله پاینده-1401/11/16)  20 درخت  چهاردیواری  10 دقیقه آب', '', '', '', '0', '462', '', 'خیابان شریعتی شرقی-کوی آبشار\nبن بست 6 متری اختصاصی شرقی\nبعد از منازل\nپلاک یکی به آخر جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(456, '3', '1', '456', '456', '456', 'buy', '2100000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-07_17-17-29.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/23)  با تسویه حساب شهرداری  آیفون تصویری - تانک-کولر  فروش نقدی', '3', '', '', '225', '153', '', 'بلوار جمهوری\nکوی هاشم زاده\nبن بست هاشم زاده\nپلاک 215 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(457, '2', '1', '457', '457', '457', 'buy', '2300000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/13)  با تسویه حساب شهرداری  طبقه اول سفتکاری  تانک وکولر  هر طبقه دو خواب  فروش نقدی', '', '', '', '0', '1145', '', 'کمربندی جنوبی\nکوی بهار 58\nبعد از خیابان بوستان\nغربی - نبش کوی\nغربی - پلاک جنوبی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(458, '2', '1', '458', '458', '458', 'buy', '3200000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/11/24)  با تسویه شهرداری  پکیج - کف خواب  فروش با تخفیف  معاوضه با دو طبقه شمال شهر', '', '', '', '0', '152', '', 'خیابان معرفت\nکوچه بهار-کوی بدیهیان-آخر بن بست', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(459, '2', '3', '459', '459', '459', 'buy', '2180000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '0', '177', '', 'خیابان دانش\nکوی نجفیان', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(460, '2', '3', '460', '460', '460', 'buy', '7122500000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1401/12/21)  زمین تجاری و مسکونی    کاغذ قیمت(مهدی خانیان-1402/2/4)  7122500000', '', '', '', '0', '134', '', 'مولوی شمالی\nپوررحیم شرقی\nکوچه نجفیان\nکوچه حسن کاظمی\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(461, '3', '3', '461', '461', '461', 'buy', '2792690000', '0', '0', 'upload/property/thumbnail/photo_2023-03-13_11-04-17.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/12/8)  با تسویه شهرداری  با پکیج کامل  پمپ-درب ریلی  آیفون تصویری  فقط فروش نقد', '5', '', '', '346', '188', '', 'بلوار فجر-کوچه سخاوت-کوچه یاس\nپلاک22شمالی\nکوچه 10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(462, '8', '1', '462', '462', '462', 'buy', '6240000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-13_11-34-30.jpg', '', 'با کاغذ قیمت(بهزاد سلیمانی-1402/02/24)  با تسویه شهرداری  پکیج - کمد دیواری  دزدگیر-تانک و پمپ  فروش نقدی', '5', '', '', '0', '139', '', 'خیابان امام شرقی\nخیابان رسالت\nکوچه خدادادی\nپلاک22 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(463, '3', '1', '463', '463', '463', 'buy', '2150000000', '0', '0', '', '', 'بدون کاغذ قیمت  کل آپارتمان 19 واحد  ', '3', '', '', '189', '99', '', 'بلوار طالقانی-کوچه\nبوستان-پلاک شمالی\nکوچه 10 متری', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(464, '4', '3', '464', '464', '464', 'buy', '4325000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/12/27)  با تسویه حساب شهرداری  تانک و پمپ  کولر  فروش نقدی با تخفیف یا معاوضه با همکف در شمال شهر  1 میلیارد سر بگیرند  دو خواب پایین  سه خواب بالا', '', '', '', '40', '350', '', 'شهرک سعیدفر\nخیابان امام رضا\nکوی یزدان-کوی\nدوم جنوبی-نبش بن بست اول شرقی\nپلاک شمال شرقی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(465, '5', '1', '465', '465', '465', 'buy', '16936000000', '0', '0', '', '', 'با کاغذ قیمت(مهندس خانی-1401/12/15)  با زیر زمین مسکونی  فروش نقدی یا معاوضه با زمین قابل ساخت در شمال شهر یا همکف شمال شهر', '', '', '', '378', '270', '', 'بلوار الغدیر-کوی\nتبسم5-پلاک غربی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(466, '5', '1', '466', '466', '466', 'buy', '23214000000', '0', '0', '', '', 'با کاغذ قیمت(مهندس خانی-1401/12/15)  زیرزمین مسکونی  معاوضه با زمین قابل ساخت در شمال شهر  همکف در شمال شهر  ', '', '', '', '25', '39', '', 'خیابان شریعتی شرقی-مقابل خیابان شیخ بهایی-قبل از \nتقاطع فردوسی\nپلاک90 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(467, '4', '1', '467', '467', '467', 'buy', '2378250000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/9)  با عقب نشینی و 200 متر باقی مانده', '', '', '', '48', '400', '', 'صالح آباد-پایین فاز4 - قبل از ادامه\nخیابان عطار', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(468, '4', '', '468', '468', '468', 'rent', '0', '0', '160000000', '', '', 'طبقه همکف  مناسب عروس داماد', '', '', '', '141', '3050', '', 'خیابان بیشه\nفلکه پروفسورگلستانه\nخیابان اتان گاز\nکوچه غربی-بعد از\nاتان گاز فرعی اول\nجنوبی - باغ غربی', '160000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(469, '5', '', '469', '469', '469', 'rent', '0', '6000000', '50000000', '', '', 'سقف 100 متر تیرچه بلوک  برق  سه فاز  کاربری انباری  200 متر شیروانی  1 اتاق نگهبانی', '', '', '', '83', '97', '', 'بر بلوار ولیعصر\nنبش کوی نشاط\nپلاک شمال شرقی', '50000000', '6000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(470, '4', '3', '470', '470', '470', 'buy', '10725000000', '0', '0', '', '', 'بدون کاغذ قیمت  چهاردیواری  1 ساعت آب از چاه دانشگاه  فقط فروش نقد', '', '', '', '373', '807', '', 'جلال آباد-زمین های شرق چاه پلاستیکی\nبعد از زمین سلمان زاده', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(471, '4', '3', '471', '471', '471', 'buy', '1197200000', '0', '0', '', '', 'بدون کاغذ قیمت  فروش نقدی با شرایط  دو پلاک هست(پلاک دوم و پلاک چهارم)  پا امکانات و ساخت', '', '', '', '100', '4330', '', 'بلوار دفاع مقدس\nکوی کوثر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(472, '4', '3', '472', '472', '472', 'buy', '2340000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/12/14)', '', '', '', '100', '1206', '', 'قلعه سفید - کارخانه سفید نخ - کوی امام\nرضا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(473, '3', '4', '473', '473', '473', 'buy', '11963750000', '0', '0', 'upload/property/thumbnail/photo_2023-03-14_19-43-00.jpg', '', 'با کاغذ قیمت(1401/11/10 مهدی خانیان)  دو تا پلاک  پلاک اول 1262 متر  پلاک دوم 70 متر', '2', '', '', '110', 'NULL', '', 'خیابان فرخی\nکوچه معین\nبن بست لاله پلاک55', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(474, '2', '', '474', '474', '474', 'rent', '0', '3000000', '10000000', '', '', '', '', '', '', '0', '1500', '', 'کمربندی شمالی\nکوی جنوبی-بعد از کوی اردیبهشت\nبر لا-بن بست شمالی\nپلاک ها طبق تقسیم نامه', '10000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(475, '3', '3', '475', '475', '475', 'buy', '4450000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-15_10-57-29.jpg', '', 'بدون کاغذ قیمت  کوچه 12 متری', '3', '', '', '338', '266', '', 'خیابان معرفت\nکوچه گله داری\nپلاک6 جنوبی\nکوچه 10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(476, '32', '3', '476', '476', '476', 'buy', '1600000000', '0', '0', '', '', 'بدون کاغذ قیمت  آبیاری قطره ای  هفته ای 12 ساعت آب  350 درخت بادام', '', '', '', '0', '128', '', 'خیابان فردوسی مرکزی-کوچه مثنوی\nنبش بن بست\nپلاک81 شمالی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(477, '2', '3', '477', '477', '477', 'buy', '3800000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1401/12/27)  نازک کاری شده  فروش و معاوضه با زمین قابل ساخت تا نصف قیمت', '', '', '', '0', '205', '', 'خیابان منتظری شمالی-خیابان خرم شرقی-بعد از مسجد علی اصغر-کوی فرعی-پلاک شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(478, '2', '2', '478', '478', '478', 'buy', '4895180500', '0', '0', '', '', 'با کاغذ قیمت(1401/12/21 ابراهیم پورنمازیان)  با تسویه شهرداری  بدون عکس وفیلم', '', '', '', '0', '515', '', 'بلوار فجر-نرسیده\nبه چهارراه فرخی\nخیابان نور\nکوچه اول سمت راست-پلاک دومی بعد از نور(دور زمین بلوک چیده شده است)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(479, '4', '3', '479', '479', '479', 'buy', '2650000000', '0', '0', '', '', 'بدون کاغذ قیمت  قیمت متعلق به قبل عید  یک مغازه و یک سوئیت  58 متر تجاری  95 متر مسکونی', '', '', '', '0', '460', '', 'خیابان خرم غربی\nکوچه تالار ملک\nپلاک دوم شمالی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(480, '3', '2', '480', '480', '480', 'buy', '2926000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-15_17-44-19.jpg', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1401/12/9)  فروش نقدی  دزدگیر و کولر', '1', '', '', '183', '109', '', 'خیابان ابوالقاسمی\nکوی میلاد-بعد از\nتقاطع بابک-پلاک61\nجنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(481, '3', '2', '481', '481', '481', 'buy', '5400000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-15_17-54-22.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/5/18)  فروش نقد  با تسویه شهرداری  کولر گازی', '4', '', '', '231', '108', '', 'بلوار جمهوری\nکوی پروین اعتصامی\nکوی عدالت پلاک 35 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(482, '3', '3', '482', '482', '482', 'buy', '4000000000', '0', '0', '', '', 'بدون کاغذ قیمت  تولفقی', '4', '', '', '240', '129', '', 'شهرک سعیدفر\nخیابان امام رضا\nبن بست نرگس\nپلاک76روبرو', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(483, '2', '1', '483', '483', '483', 'buy', '5800000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/4/8)  تانک و پمپ  هود و پکیج و رادیاتور  فقط فروش  بدون فیلم و عکس', '', '', '', '0', '276', '', 'پشت پارک لاله\nخیابان18 متری بهشت\nبر خیابان 18 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(484, '2', '3', '484', '484', '484', 'buy', '1956150000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/12/10)  کاربری مسکونی و تفکیکی', '', '', '', '0', '192', '', 'بر خیابان شریعتی غربی-سه نبش جنوبی غربی\nخیابان باهنر و کوی شقایق', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(485, '3', '2', '485', '485', '485', 'buy', '5500000000', '0', '0', 'upload/property/thumbnail/IMG_20230316_091510.jpg', '', 'بدون کاغذ قیمت  با حیاط خلوت و کلید نخورده  فروش یا معاوضه با دو طبقه نوساز', '4', '', '', '177', '89', '', 'خیابان شهداغربی\nخیابان مردانی\nکوچه خوشنام\nبن بست غدیر2\nپلاک شمال6متری', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(486, '3', '3', '486', '486', '486', 'buy', '1550000000', '0', '0', 'upload/property/thumbnail/WhatsApp Image 2023-03-16 at 12.42.22 (1).jpeg', '', 'بدون کاغذ قیمت  با تفکیک  پلاک ششم', '3', '', '', '442', '300', '', 'خیابان باهنر مرکزی\nکوچه شقایق\nپلاک28جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(487, '8', '3', '487', '487', '487', 'buy', '5591000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-18_11-23-31.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/12/8)  فروش نقدی یا معاوضه با خونه و زمین که 1 میلیارد سر بگیره  کولر و تانک و پمپ', '2', '', '', '90', 'NULL', '', 'فلکه بسیج\nبن بست کافی موسوی-مجتمع\nپارسیان - پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(488, '3', '3', '488', '488', '488', 'buy', '5685200000', '0', '0', 'upload/property/thumbnail/photo_2023-03-27_12-07-32.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/12/20)  نیم طبقه بالا با یک خواب  دو خواب همکف  درب برقی-هود و پکیج  دزدگیر - تانک و برق سه فاز', '5', '', '', '342', '207', '', 'شهرک سعیدفر\nکوی میثم-کوی شقایق6-پلاک10 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(489, '3', '', '489', '489', '489', 'rent', '0', '0', '350000000', 'upload/property/thumbnail/photo_2023-03-28_11-47-43.jpg', '', 'ورودی مشترک  بدون پارکینگ', '3', '', '', '0', '92', '', 'خیابان دلگشا\nکوی پرتو\nبن بست اول غربی(سمت چپ)', '350000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(490, '3', '2', '490', '490', '490', 'buy', '3385000000', '0', '0', 'upload/property/thumbnail/photo_2023-03-28_11-48-16.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/17)  1/5 طبقه  با تسویه شهرداری', '1', '', '', '91', '91', '', 'خیابان دلگشا\nکوی پرتو\nبن بست اول غربی\nسمت چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(491, '3', '1', '491', '491', '491', 'buy', '6386000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/17)  با تسویه شهرداری  1/5 طبقه  تانک - کولرآبی - کولر گازی', '', '', '', '0', '264', '', ' خیابان منتظری جنوبی\nکوی ذکریا پلاک12\nجنوبی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(492, '3', '4', '492', '492', '492', 'buy', '3494710000', '0', '0', 'upload/property/thumbnail/photo_2023-04-03_17-42-02.jpg', '', 'با کاغذ قیمت(رضا رحیمی-1402/1/15)  168 درخت میوه  مساحت زمین درختی 1402  15 دقیقه آب قنات  استخر و ایوان باغ  کولر و دزدگیر  انباری و حیاط سازی دارد  ', '1', '', '', '90', 'NULL', '', 'منتظری شمالی\nکوچه فرهنگ\nکوچه شادی\nبن بست شادی6\nپلاک 23', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(493, '5', '1', '493', '493', '493', 'buy', '12000000000', '0', '0', '', '', 'بدون کاغذ قیمت  فروش نقد  یک خواب سر پله مستر  زیر زمین مسکونی با یک خواب', '', '', '', '0', '800', '', 'کمربندی جنوبی\nکوچه کنار تالار فردوس', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(494, '2', '1', '494', '494', '494', 'buy', '5625000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/20)  با تسویه شهرداری  فروش نقدی', '', '', '', '0', '1650', '', 'فلکه دانشگاه آزاد\nبه سمت فلکه بسیج\nکوچه اول سمت راست-پلاک جنوبی\nکوچه 14 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(495, '2', '1', '495', '495', '495', 'buy', '3398880000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/4/11)  با تسویه شهرداریآیفون تصویری-موکت و پرده  فروش نقدی یا معاوضه با همکف هم قیمت', '', '', '', '0', '164', '', 'بلوار جمهوری\nکوچه طالب(بعد منوچهری - قبل قالیشویی)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(496, '2', '2', '496', '496', '496', 'buy', '3200000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/12/1)  هود - کمد دیواری  هواساز', '', '', '', '0', '195', '', 'خیابان ابوذر\nکوچه نشاط\nکوچه نیکان پلاک شمالی جنوبی\nبن بست دوم یاس\n8 متری شرقی\nپلاک اخر شمالی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(497, '2', '1', '497', '497', '497', 'buy', '5801000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان - 1402/1/19)  کولر گازی 24 هزار  با تسویه حساب شهرداری  دوربین مداربسته  فقط فروش نقدی  بالا یک خواب و یک سوئیت', '', '', '', '0', '1332', '', 'بر کمربندی جنوبی\nبعد از کوی باربری وطن\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(498, '5', '2', '498', '498', '498', 'buy', '7057440000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/8/29)  هر طبقه دو خواب  طبقه دوم دو سوئیت و هر سوئیت یک خواب  یا معاوضه با زمین قابل ساخت در ان منطقه  یا با همکف در آن منطقه یا فروش نقد  هود - پکیج - رادیاتور', '', '', '', '0', '46', '', 'خیابان معرفت\nروبرو کوچه گلستان\nنرسیده به گله داری', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(499, '2', '3', '499', '499', '499', 'buy', '2032500000', '0', '0', '', '', 'فروش نقدی  آینده دار', '', '', '', '0', '370', '', 'منتظری شمالی\nکوچه بعثت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(500, '4', '3', '500', '500', '500', 'buy', '3204500000', '0', '0', '', '', 'آینده دار  فروش نقدی', '', '', '', '0', '7000', '', 'گرمدره\nبالای رودخانه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(501, '3', '3', '501', '501', '501', 'buy', '5596000000', '0', '0', 'upload/property/thumbnail/GOPR3601.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/16)  با پروانه دو طبقه تجاری  با دکوراسیون داخلی', '3', '', '', '173', '205', '', 'شریعتی غربی\nکوی افلاکیان\nکوی ترنم\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(502, '3', '3', '502', '502', '502', 'buy', '717200000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/17)  ', '3', '', '', '233', '201', '', 'بلوار اسرافیلیان\nنبش خیابان سعدی\nپلاک 77 شمالی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(503, '18', '1', '503', '503', '503', 'buy', '3000000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-04_18-38-23.jpg', '', 'بدون کاغذ قیمت  معاوضه با زمین 200 متری تا 2600', '', '', '', '95', '58', '', 'خیابان معرفت\nخیابان ذبحی\nنبش چهارراه سعدی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(504, '3', '2', '504', '504', '504', 'buy', '3479000000', '0', '0', 'upload/property/thumbnail/GOPR3415.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1401/11/4)  با تسویه حساب شهرداری  تانک و پمپ و  کولر  طبقه پایین سفت کاری و 3 خواب  طبقه بالا دو خواب  فروش نقد یا معاوضه  معاوضه با همکف کلید نخورده', '3', '', '', '223', '242', '', '15 خرداد شمالی\nکوی اعمی\nپلاک 6 جنوبی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(505, '3', '3', '505', '505', '505', 'buy', '7722500000', '0', '0', 'upload/property/thumbnail/GOPR3587.JPG', '', 'با کاغذ قیمت(مهندس کریمخانی-1401/11/18)  زمین باغ با درب و دیوار گلی  فروش نقدی', '3', '', '', '262', '137', '', 'خیابان محمدرسول الله\nکوی کوثر-نبش \nبن بست شاد\nپلاک 20 جنوبی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(506, '2', '2', '506', '506', '506', 'buy', '3500000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/24)  با تسویه حساب شهرداری', '', '', '', '0', '200', '', 'بر بلوار فجر\nبعد از کوچه مهرگان', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(507, '3', '2', '507', '507', '507', 'buy', '1800000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-22_17-39-37.jpg', '', 'بدون کاغذ قیمت', '4', '', '', '281', '181', '', 'خیابان نوبهار\nکوچه پورمحمدی\n10 متری شمالی\nنبش شمالی غربی\nکوچه دوم 6 متری\nپلاک 12', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(508, '2', '1', '508', '508', '508', 'buy', '7088780000', '0', '0', '', '', 'با کاغذ قیمت(مرتضی خانیان-1402/1/26)  فقط فروش  طبقه همکف و اول هر کدام 3 خواب  طبقه دوم سوئیت  زیر زمین مسکونی با یک خواب  کولرگازی-تسویه شهرداری  نرده استیل-پکیج و پرده', '', '', '', '0', '170', '', 'محمد رسول الله\nبعد از مسجد\nبن بست اول مهدیه\nغربی 8 متری\nپلاک 126 شمالی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(509, '8', '1', '509', '509', '509', 'buy', '4622000000', '0', '0', 'upload/property/thumbnail/GOPR3624.JPG', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/17)  با تسویه حساب شهرداری  پرده-تانک و پمپ و کولر گازی  فقط فروش', '3', '', '', '175', 'NULL', '', 'بلوار فجر\n12 متری ابوذر\nآپارتمان آریا', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(510, '2', '', '510', '510', '510', 'rent', '0', '10000000', '150000000', '', '', '', '', '', '', '0', '155', '', 'خیابان دلگشا\nکوی بهار\nکوی نیلوفر\nبن بست لاله', '150000000', '10000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(511, '3', '2', '511', '511', '511', 'buy', '2550000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-09_13-18-23.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/26)  با تسویه حساب شهرداری  با پرده و موکت  کولر  فقط فروش نقدی', '4', '', '', '273', '201', '', 'خیابان شریعتی غربی\nکوی مکتب\nکوی گل مریم\nپلاک 22 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(512, '3', '3', '512', '512', '512', 'buy', '2012400000', '0', '0', 'upload/property/thumbnail/GOPR3416.JPG', '', 'با کاغذ قیمت(مهندس خانی-1402/1/20)  درب-دیوار-اشجار و 30 دقیقه آب چاه', '3', '', '', '325', '181', '', 'منتظری شمالی\nکوچه فرهنگ\nبعد از ابوذر\nکوچه اول جنوبی\nبن بست اول شادی\nشرقی 6 متری\nپلاک75 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(513, '3', '3', '513', '513', '513', 'buy', '717840000', '0', '0', 'upload/property/thumbnail/photo_2023-04-10_11-31-11.jpg', '', 'با کاغذ قیمت(دفتر کارشناسی مهندس کریمخانی-1402/1/29)  فروش نقدی', '3', '', '', '175', 'NULL', '', 'بعداز گاراژ اصفهان\nکوی گلچین', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(514, '3', '3', '514', '514', '514', 'buy', '3840200000', '0', '0', '', '', 'بدون کاغذ قیمت', '3', '', '', '301', '277', '', 'خیابان شهدا غربی\nکوی ارشاد شمالی\nنبش بن بست کافی\nپلاک4 جنوبی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(515, '3', '3', '515', '515', '515', 'buy', '2240000000', '0', '0', '', '', 'بدون کاغذ قیمت', '3', '', '', '428', '390', '', 'بلوار فجر\nکوی فاطمیه\nکوی کبیرزاده\nپلاک 39 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(516, '4', '2', '516', '516', '516', 'buy', '8970130000', '0', '0', 'upload/property/thumbnail/GOPR3691.JPG', '', 'با کاغذ قیمت(مرتضی خانیان-1402/1/26)  یک واحد طبقه همکف با دو خواب  یک واحد طبقه پایین با دو خواب  دو واحد طبقه اول با یک خواب و دو خواب  هر واحد سند 6 دانگ جداگانه  با تسویه شهرداری  فروش نقدی', '', '', '', '167', '1216', '', 'همت آباد\nخیابان ولیعصر شرقی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(517, '3', '4', '517', '517', '517', 'buy', '2731900000', '0', '0', '', '', 'با کاغذ قیمت(مجیدپورنمازیان-1402/1/22)  معاوضه با منزل در امیرآباد یا نجف آباد', '4', '', '', '420', '300', '', '17 شهریور غربی\nبعد از چهارراه باهنر\nکوچه سرو', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(518, '3', '1', '518', '518', '518', 'buy', '2414000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-10_18-17-19.jpg', '', 'با کاغذ قیمت(مهدی خانیان - 1401/12/1)  سفتکاری  همکف دو خواب  بالا سه خواب  معاوضه با دو طبقه', '3', '', '', '410', '297', '', 'خیابان فردوسی شمالی\nکوی ایمان\nبن بست ایثارپلاک\n41 روبرو جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(519, '3', '2', '519', '519', '519', 'buy', '902740000', '0', '0', 'upload/property/thumbnail/photo_2023-04-10_19-37-58.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1402/1/15)  کولر و موکت', '3', '', '', '236', '272', '', '15 خرداد شمالی\nکوچه محمد علی سلیمانی-پلاک16\nجنوبی 6 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(520, '8', '2', '520', '520', '520', 'buy', '6495175000', '0', '0', 'upload/property/thumbnail/GOPR3687.JPG', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1400/3/23)  ', '2', '', '', '100', 'NULL', '', 'منتظری شمالی\nنرسیده به خرم\nنبش جنوبی غربی\nکوچه بعثت\nمجنمع دلباکس\nطبقه دوم\nواحد 3 غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(521, '3', '2', '521', '521', '521', 'buy', '2818640000', '0', '0', 'upload/property/thumbnail/photo_2023-04-13_12-16-21.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/1/27)  تانک و پمپ  هود و پکیج و رادیاتور', '3', '', '', '253', '197', '', 'خیابان سعدی\nکوچه رضوان\nپلاک3 جنوبی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(522, '3', '3', '522', '522', '522', 'buy', '2649200000', '0', '0', 'upload/property/thumbnail/photo_2023-04-13_12-21-36.jpg', '', 'با کاغذ قیمت(مهندس کریمخانی-1401/9/9)  فروش و معاوضه با زمین خوش جا', '6', '', '', '394', '237', '', 'خیابان دلگشا\nنرسیده به مولوی\nپلاک 288 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(523, '2', '3', '523', '523', '523', 'buy', '2839700000', '0', '0', '', '', 'با کاغذ قیمت(مهندس کریمخانی - 1401/11/7)  فروش نقدی  دو پلاک  یکی 250 متر  یکی 297 متر', '', '', '', '0', '271', '', 'خیابان سمندری\nبعد از کوچه امید\nروبه رو باغ سمندری\nپلاک سومی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(524, '2', '3', '524', '524', '524', 'buy', '2419770000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1402/1/14)  با تسویه شهرداری  پکیج - هود - پمپ و تانک  کولر و نرده', '', '', '', '0', '221', '', 'بلوار فجر\nبر سیلاوی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(525, '5', '3', '525', '525', '525', 'buy', '3371540000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/1/28)  فروش یا معاوضه با همکف  فروش در صورت خرید منزل  پرده - موکت - هود  کولر - دزدگیر - تانک و پمپ', '', '', '', '136', '68', '', 'بر خیابان امام شرقی\nقبل از فلکه آزادگان\nبعد از سوپرمارکت\nهمشهری-پلاک75 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(526, '2', '2', '526', '526', '526', 'buy', '4197740000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/12/9)  با تسویه شهرداری  دو خواب پایین  دو خواب سرپله', '', '', '', '0', '65', '', 'بلوار طالقانی\nکوی قدوسی\nبن بست شهید جوزی\nبن بست نیایش\nپلاک سوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(527, '8', '2', '527', '527', '527', 'buy', '4877360000', '0', '0', 'upload/property/thumbnail/photo_2023-04-15_12-49-31.jpg', '', 'با کاغذ قیمت(بهزاد سلیمانی)  بدون فیلم و عکس  با تسویه حساب شهرداری  قناسی دارد', '2', '', '', '100', 'NULL', '', 'ویلاشهر\nپارک کبیرزاده\nساختمان سپهر\nطبقه دوم\nواحد9', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(528, '3', '2', '528', '528', '528', 'buy', '4576000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-15_18-07-35.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/4)  بدون فیلم و عکس  با تسویه حساب شهرداری  قناسی  344 متر مانده', '5', '', '', '278', '172', '', 'خیابان امام شرقی\nخیابان22بهمن مرکزی\nکوی بهارستان\nبن بست سوم جنوبی\nپلاک19 شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(529, '2', '3', '529', '529', '529', 'buy', '2150000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '0', '3071', '', 'فلکه بسیج\nخیابان بتن احمدیان\nبعد از بیست متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(530, '3', '2', '530', '530', '530', 'buy', '1600000000', '0', '0', 'upload/property/thumbnail/۲۰۲۳۰۲۱۲_۱۲۵۲۲۵.jpg', '', 'با کاغذ قیمت(حشمت خاکی-1400/7/1)  معاوضه با زمین یا ماشین', '2', '', '', '146', '115', '', 'بر خیابان گلبهار غربی\nبعد از تقاطع 15 خرداد\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(531, '5', '4', '531', '531', '531', 'buy', '909000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان)  25 دقیقه آب لوله کشی  فقط فروش', '', '', '', '16', 'NULL', '', 'پاساژ شیخ بهایی\nطبقه دوم\nواحد 438', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(532, '3', '3', '532', '532', '532', 'buy', '4672980000', '0', '0', 'upload/property/thumbnail/photo_2023-04-17_12-04-00.jpg', '', 'با کاغذ قیمت(رضا پورنمازیان-1402/1/28)  کولر و دوربین  معاوضه با همکف 3 خواب  طبقه پایین یک خواب  و دو طبقه بعدی هر کدام دو خواب', '7', '', '', '385', '166', '', 'بلوار فجر\nابوذر شمالی\nکوچه الفت شرقی\nپلاک 85 شمالی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(533, '3', '2', '533', '533', '533', 'buy', '3965000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-17_18-37-53.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1401/8/12)  با تسویه شهرداری - کولر  با قیمانده 345', '3', '', '', '252', '139', '', 'شریعتی شرقی\nکوی حاج بابایی\nکوی فتاح\nپلاک19جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(534, '3', '', '534', '534', '534', 'rent', '0', '3000000', '200000000', 'upload/property/thumbnail/photo_2023-04-18_12-48-31.jpg', '', 'دربست  پایین یک خواب  بالا دو خواب  کولر - آبگرمکن', '2', '', '', '85', '320', '', 'شریعتی غربی\nنبش کوی محسن اسماعیلی', '200000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(535, '3', '4', '535', '535', '535', 'buy', '3500000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-18_17-22-40.jpg', '', 'با کاغذ قیمت(روح الله پاینده-1402/1/28)  فروش نقدی  امکانات پا زمین آب-برق-گاز  ', '3', '', '', '191', '107', '', '15 خرداد شمالی\nکوی حکمت\nپلاک36 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(536, '4', '', '536', '536', '536', 'rent', '0', '3000000', '120000000', 'upload/property/thumbnail/photo_2023-04-18_17-56-12.jpg', '', 'نهایتا 100  اجاره 2/5', '', '', '', '92', '342', '', 'ویلاشهر-بلوار آزادگان\nخیابان سروستان12\nکوی شهیدان معینی\nجنب مسجد\n حسسینیه سیدالشهدا', '120000000', '3000000', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(537, '2', '2', '537', '537', '537', 'buy', '2127800000', '0', '0', '', '', 'با کاغذ قیمت(حشمت خاکی-1401/7/25)  خانه قدیمی تخریب شده  معاوضه با منزل تا 4 میلیارد  فروش نقدی با تخفیف', '', '', '', '0', '99', '', 'بلوار جمهوری\nخیابان کرمی\nکوی هشت متری\nاحداثی\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(539, '2', '3', '539', '539', '539', 'buy', '4500000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/30)  دوبلکس  فروش نقدی', '', '', '', '0', '295', '', 'خیابان معرفت\nآخر کوچه گله داری\nسمت راست\nبن بست دوم\nسمت راست\nآخر بن بست\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(540, '2', '2', '540', '540', '540', 'buy', '2800000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون کابینت و شیرآلات', '', '', '', '0', '56', '', 'بلوار دانشگاه آزاد\nروبروی دهکده سلامت', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(541, '3', '3', '541', '541', '541', 'buy', '3546700000', '0', '0', 'upload/property/thumbnail/photo_2023-04-19_10-29-25.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/1/31)  فروش نقد یا معاوضه با زمین شمال شهر قابل ساخت  چند ماه هم زمان بگیره از خریدار برای ساخت منزل جدید', '7', '', '', '541', '234', '', 'مولوی مرکزی\nکوچه خدادادی شرقی\nپلاک47جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(542, '3', '3', '542', '542', '542', 'buy', '595700000', '0', '0', 'upload/property/thumbnail/photo_2023-04-19_12-14-53.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/1/31)', '4', '', '', '273', '189', '', 'امیرآباد\nخیابان طالقانی\nخیابان چمران غربی\nبعد از چهارراه\nکوچه موگویی2\nپلاک7شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(543, '3', '2', '543', '543', '543', 'buy', '3861000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-19_17-35-16.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/1/22)  فروش نقدی  فاضلاب شهری  با تسویه شهرداری  1/5 طبقه  یک خواب پایین  دو خواب بالا', '5', '', '', '247', '164', '', 'خیابان شهدا غربی\nخیابان حکیم سنایی\nبن بست آرام\nمنزل یکی به آخر مانده شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(544, '8', '2', '544', '544', '544', 'buy', '7300000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-19_19-53-59.jpg', '', 'با کاغذ قیمت(نوید زمانیان-1401/6/7)  دو طبقه رو با هم میفروشه  واحد اول128 متر    واحد دوم 134 متر  کلید نخورده', '1', '', '', '51', 'NULL', '', 'خیابان بهمن\nیاس مدینه\nیاس یک\nبلوک 26\nطبقه زیر زمین', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(545, '3', '3', '545', '545', '545', 'buy', '2016000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1402/2/9)  با تسویه شهرداری  5 متر عقب نشینی دارد  فروش نقدی با تخفیف', '', '', '', '0', '350', '', 'خیابان میرداماد\nکوچه 5 متری\nپشت پارکینگ میرداماد\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(546, '8', '3', '546', '546', '546', 'buy', '1350000000', '0', '0', 'upload/property/thumbnail/IMG_20230424_171134.jpg', '', 'بدون کاغذ قیمت  فروش نقدی', '2', '', '', '110', 'NULL', '', 'خیابان نوبهار\nنرسیده به منتظری \nمجتمع فراز جنوبی\nطبقه اول واحد غربی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(547, '2', '4', '547', '547', '547', 'buy', '844000000', '0', '0', '', '', 'با کاغذ قیمت(نظرعلیان-1402/1/16)  10 دقیقه آب چاه  چهار دیواری با اشجار  ', '', '', '', '0', '1432', '', 'کمربندی جنوبی\nقبل از درخشان قطعه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(548, '2', '3', '548', '548', '548', 'buy', '10453450000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1402/1/30)  معاوضه با زمین و منزل یا باغ  نفدی با تخفیف ویژه  ', '', '', '', '0', '547', '', 'بلوار ایزدی\nکوچه غنچه\nجنب پیچ\nهشت متری اختصاصی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(549, '3', '2', '549', '549', '549', 'buy', '3750000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-25_13-05-14.jpg', '', 'بدون کاغذ قیمت  بدون عکس  240 متر باقی مانده', '4', '', '', '218', '108', '', 'شریعتی غربی\nکوی خلیل الله\nپلاک21', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(550, '3', '3', '550', '550', '550', 'buy', '3306000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-25_18-35-35.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/6/6)  قابل معاوضه با دو منزل آهن آجر  بدون عکس و فیلم', '3', '', '', '229', '147', '', 'خیابان معرفت\nخیابان ذبحی\nکوچه ملکی شمالی\nبن بست اول شرقی\nمنزل دوم شمالی\nپلاک13', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(551, '3', '3', '551', '551', '551', 'buy', '2200000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-25_18-40-55.jpg', '', 'بدون کاغذ قیمت  با مجوز ساخت', '4', '', '', '299', '220', '', 'فردوسی شمالی\nبن بست شادی\nپلاک183', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(552, '3', '4', '552', '552', '552', 'buy', '1700000000', '0', '0', '', '', 'بدون کاغذ قیمت  استخر -  50 اصله درخت  30 دقیقه آب چاه  8 دقیقه آب کانال  معاوضه با منزل ویلایی نجف آباد', '3', '', '', '199', '473', '', '15 خرداد شمالی\nکوی ادیب و حاج صادقیان\nپلاک3و8 شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(553, '3', '3', '553', '553', '553', 'buy', '1900000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '220', '358', '', '15 خرداد شمالی\nکوی پورقیصری\nپلاک8/1 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(554, '2', '3', '554', '554', '554', 'buy', '2400000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '0', '157', '', 'خیابان معرفت\nکوچه گلستان\nکوچه یاس\nآخر بن بست شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(555, '5', '1', '555', '555', '555', 'buy', '3300000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون عکس  260 متر باقی میماند  معاوضه با همکف در شمال شهر  یا فروش نقدی', '', '', '', '0', '29', '', 'پاساژ فردوسی\nطبقه زیرین\nواحد 10 مقابل ورودی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(556, '2', '2', '556', '556', '556', 'buy', '3750000000', '0', '0', '', '', 'بدون کاغذ قیمت  کمد دیواری - پکیج - شیرآلات  یک خواب همکف  2 خواب طبقه اول', '', '', '', '0', '627', '', 'جاده شرکت سابیر\nخیابان شرکت تعاونی\nدامداران\nکوی جنوبی روبروی\nدرب ایستگاه دام\nنبش کوی غربی\nپلاک جنوبی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(557, '3', '2', '557', '557', '557', 'buy', '3342550000', '0', '0', 'upload/property/thumbnail/photo_2023-04-26_11-24-06.jpg', '', 'با کاغذ قیمت(مرتضی خانیان-1402/2/6)  هر طبقه دو خواب و یک خواب سرپله  با تسویه حساب شهرداری  پکیج-پرده و موکت  پمپ و منبع آب', '5', '', '', '341', '141', '', 'بلوار فجر\nبلوار ابوذر\nنبش جنوبی شرقی\nبن بست شب بوپلاک 29', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(558, '3', '3', '558', '558', '558', 'buy', '2000000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-26_11-48-10.jpg', '', 'بدون ماغذ قیمت  پا امکانات', '3', '', '', '273', '373', '', 'خیابان سعدی\nکوی اخلاقی\nپلاک4 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(559, '3', '2', '559', '559', '559', 'buy', '3000000000', '0', '0', '', '', 'بدون کاغذ قیمت  قیمت توافقی', '3', '', '', '0', '110', '', 'منتظری شمالی\nکوچه گلریز', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(560, '2', '2', '560', '560', '560', 'buy', '3207000000', '0', '0', '', '', 'با کاغذ قیمت(مدی خانیان-1402/2/13)  هر طبقه یک خواب  با تسویه حساب شهرداری  معاوضه با همکف تا 500 میلیون بالاتر محدوده نجف آباد', '', '', '', '0', '1500', '', 'همت آباد\nخیابان تالار فرزام\nکوچه بکرام\nپلاک جنوبی شرقی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(561, '3', '3', '561', '561', '561', 'buy', '4200000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '100', 'NULL', '', 'رجایی جنوبی\nکوچه پیمان\nپلاک اول  جنوبی\nطبقه اول', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(562, '2', '4', '562', '562', '562', 'buy', '2225340000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/7)  دو پلاک  هر کدام به ابعاد   17/45*8/30  فروش نقد یا معاوضه در همین مبلغ', '', '', '', '0', '222', '', 'گلبهار مرکزی\nکوی دانا\nبن بست اول غربی\nپلاک آخر جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(563, '3', '2', '563', '563', '563', 'buy', '3698065000', '0', '0', 'upload/property/thumbnail/GOPR3720.JPG', '', 'با کاغذ قیمت(مرتضی خانیان-1402/2/9)  فقط فروش نقدی  طبقه پایین یک خواب  طبقه بالا دو خواب', '5', '', '', '203', '162', '', 'خیابان آیت شمالی\nبعد از بلوار نمازی\nکوی ستایش\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(564, '3', '3', '564', '564', '564', 'buy', '2240000000', '0', '0', '', '', 'بدون کاغذ قیمت  سفت کاری', '2', '', '', '90', '108', '', 'دلگشا\nفلکه مدافعین حرم\nکوچه بهار\nکوچه سومی دست چپ\nمنزل دومی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(565, '3', '2', '565', '565', '565', 'buy', '4600000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-29_12-59-02.jpg', '', 'بدون کاغذ قیمت  بدون عکس و فیلم', '3', '', '', '161', '132', '', 'خرم غربی\nکوچه خیری\nبن بست 8 متری گلایل\nمنزل آخر شرقی\nپلاک68 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(566, '2', '2', '566', '566', '566', 'buy', '4000000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون عکس و فیلم', '', '', '', '0', '259', '', 'بلوار حجتی\nبوستان زندگی غربی\nنرسیده به جوب چناری(کشاورز)\nکوچه دوم جنوبی\nبن بست آخر شرقی\n6 متری\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(567, '3', '', '567', '567', '567', 'buy', '2541000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-29_19-58-27.jpg', '', 'تیرچه بلوک 25سال ساخت', '3', '', '', '176', '128', '', 'بلوار اسرافیلیان\nکوی امینی\nکوی لاله\nپلاک8جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(568, '8', '', '568', '568', '568', 'buy', '6100000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-30_13-11-38.jpg', '', '', '4', '', '', '263', '187', '', 'ویلاشهر\nبلوار آزادگان\nخیابان بوستان42', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(569, '2', '2', '569', '569', '569', 'buy', '5800000000', '0', '0', '', '', '', '', '', '', '0', '224', '', 'محمد رسول الله\nبعد چاه علی مصطفایی\nنرسیده به خرم\nپلاک شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(570, '8', '3', '570', '570', '570', 'buy', '2000000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-30_18-24-20.jpg', '', '', '1', '', '', '70', 'NULL', '', 'خیابان امام\nبعد از بنگاه منوچهری(پمپ بنزین 15 خرداد)\n', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(571, '4', '2', '571', '571', '571', 'buy', '3500000000', '0', '0', '', '', 'بدون کاغذ قیمت  دو طبقه', '', '', '', '0', '500', '', 'جوزدان\nخیابان تعاونی دامداران\nکوی یاعلی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(572, '2', '2', '572', '572', '572', 'buy', '1550000000', '0', '0', '', '', 'بدون کاغذ قیمت  هواری  جهت تخریب', '', '', '', '0', '1493', '', 'فیروز آباد\nبلوار شهدا غربی\nنرسیده به بلوار ظفر\nپلاک جنوبی شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(573, '3', '3', '573', '573', '573', 'buy', '2900000000', '0', '0', '', '', 'فقط سقف  بدون کاغذ قیمت', '', '', '', '100', '250', '', 'بلوار اسرافیلیان\nکوچه امینی\nکوچه صالحی\nپلاک 7 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(574, '3', '3', '574', '574', '574', 'buy', '6017400000', '0', '0', 'upload/property/thumbnail/photo_2023-05-29_17-57-16.jpg', '', 'با کاغذ قیمت(عشقی - 1402/2/23)  3 ساعت آب کانال  3 ساعت آب چاه  جاده آسفالت  -برق-از تا دم باغ  قابل معاوضه با منزل دو طبقه نوساز', '4', '', '', '215', '116', '', 'مولوی شمالی\nخیابان پوررحیم شرقی\nکوچه شهید نجفیان\nموچه صحرا\nپلاک3 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(575, '2', '3', '575', '575', '575', 'buy', '1628000000', '0', '0', '', '', 'بدون کاغذ قیمت  بدون پخ', '', '', '', '0', '158', '', 'خیابان معرفت\nکوچه گله داری\nکوچه ربیعیان\nروبرو زمین های انتشاری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(576, '4', '4', '576', '576', '576', 'buy', '1777500000', '0', '0', '', '', 'با کاغذ قیمت(مهدی محمدی-1402/1/17)  آب چاه با لوله 20 دقیقه  قابل معاوضه با منزل-زمین-ماشین  فروش نقدی با تخفیف ویژه', '', '', '', '35', '517', '', 'ویلاشهر\nبلوار الغدیر\nتبسم5-بعد از آسفالت\nسمت چپ-باغ آخر\nسمت راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(577, '2', '2', '577', '577', '577', 'buy', '6476000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/18)  با تسویه شهرداری  با پرده - تانک و پمپ  معاوضه با همکف 3 خواب  ', '', '', '', '0', '240', '', 'شهرک سعیدفر\nکوچه امام حسین\nبن بست ایمان', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(578, '2', '4', '578', '578', '578', 'buy', '5800000000', '0', '0', '', '', 'بدون کاغذ قیمت  21 دقیقه آب کانال  30 دقیقه آب چاه  100 درخت  40 متر گلخانه   آب انبار  استخر سرپوشیده و روباز  یک خواب مستر  دوربین و دزدگیر', '', '', '', '0', '300', '', 'شهرک سعیدفر\nبر خیابان\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(579, '3', '3', '579', '579', '579', 'buy', '1250150000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1402/2/20)  با تسویه شهرداری', '', '', '', '0', '310', '', '17 شهریور غربی\nقبل مجاهد\nکوی بهمن\nداخل بن بست پلاک شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(580, '3', '3', '580', '580', '580', 'buy', '1650000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-02_18-02-17.jpg', '', 'بدون کاغذ قیمت', '3', '', '', '120', '135', '', 'بلوار اسرافیلیان\nکوچه امینی\nکوچه لاله\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(581, '3', '3', '581', '581', '581', 'buy', '1800000000', '0', '0', '', '', 'بدون کاغذ قیمت  بن بست اختصاصی', '5', '', '', '261', '137', '', 'خیابان دلگشا\nخیابان ابوالقاسمی\nبن بست گلزار غربی\nپلاک 79 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(582, '2', '2', '582', '582', '582', 'buy', '9866300000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1402/2/19)  دو واحد تجاری همکف  با زیر زمین و تسویه شهرداری  فروش نقدی با تخفیف ویژه  معاوضه با همکف تا 3 میلیارد و مابقی نقد', '', '', '', '0', '200', '', 'خیابان شهدا غربی\nکوچه مردانی\nانتهای کوچه\nپلاک شرقی\nجنب آخرین منزل ساخته شده شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(583, '3', '3', '583', '583', '583', 'buy', '1839400000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم ورنمازیان-1402/2/20)  پای امکانات  فروش فقط نقدی  ', '', '', '', '0', '167', '', '15 خرداد شمالی\nکوی محمودی\nپلاک9شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(584, '3', '2', '584', '584', '584', 'buy', '2319540000', '0', '0', 'upload/property/thumbnail/photo_2023-04-30_19-51-07.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/2/20)  پرده و موکت  125 متر بدون ریخت', '1', '', '', '213', '128', '', 'دلگشا\nبر خیابان ملک الشعرای بهار\nبعد از کوی یاس\nپلاک59 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(585, '3', '2', '585', '585', '585', 'buy', '2889335000', '0', '0', 'upload/property/thumbnail/photo_2023-05-06_12-08-03.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/2/20)  180 متر بدون ریخت  پرده و موکت  با تسویه شهرداری  فروش', '3', '', '', '113', '146', '', 'بلوار فجر\nکوی مهر-دو نبش\nآفاق و مهر\nشمالی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(586, '2', '2', '586', '586', '586', 'buy', '6515000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/20)  با تسویه شهرداری  فقط فروش', '', '', '', '0', '285', '', 'خیابان کشاورز شمالی\nبن بست هنرمند\nبن بست سوم شمالی\nپلاک روبرو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(587, '3', '4', '587', '587', '587', 'buy', '3200000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-06_20-44-05.jpg', '', 'بدون کاغذ قیمت  با مجوز دهیاری  با سوئیت   برق سه فاز-آب چاه  فروش نقدی با تخفیف', '3', '', '', '267', '171', '', 'خ مولوی شمالی\nکوی احسان\nکوچه شهید عربها\nبن بست شرقی اول\nپلاک15 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52');
INSERT INTO `properties` (`id`, `pType_id`, `amenities_id`, `property_name`, `property_slug`, `property_code`, `property_status`, `lowest_price`, `rent`, `house_mortgage`, `property_thumbnail`, `short_desc`, `long_desc`, `bedrooms`, `bathrooms`, `garage`, `foundation_size`, `property_size`, `property_video`, `address`, `latitude`, `longitude`, `featured`, `hot`, `agent_id`, `status`, `created_at`, `updated_at`) VALUES
(588, '5', '4', '588', '588', '588', 'buy', '2155860000', '0', '0', '', '', 'با کاغذ قیمت(1401/12/3- مهدی محمدی)  درخت-دیوار-استخر  امکانات تا پای باغ  فروش نقدی با تخفیف  معاوضه با هواری تا 2 میلیارد  آب چاه با لوله', '', '', '', '0', '32', '', 'بلوار منتظری شمالی\nروبروی بنگاه قدیم عرفان رجایی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(589, '3', '3', '589', '589', '589', 'buy', '1100000000', '0', '0', '', '', 'بدون کاغذ قیمت  فقط فروش  پا امکانات', '', '', '', '145', '220', '', 'خرم غربی\nپلاک سوم شمالی\nبر لا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(590, '3', '', '590', '590', '590', 'rent', '0', '4000000', '60000000', '', '', '8 پله  ورودی مشترک', '3', '', '', '140', '200', '', 'خیابان معرفت\nکوچه توبیها\nپلاک 13 شمالی', '60000000', '4000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(591, '3', '2', '591', '591', '591', 'buy', '5161350000', '0', '0', 'upload/property/thumbnail/photo_2023-05-07_19-11-46.jpg', '', 'با کاغذ قیمت(بهزاد سلیمانی-1402/2/6)  بدون فیلم و عکس  پایان کار-پکیج-هود-کمد دیواری-کولر-پمپ و تانک  معاوضه با کلنگی-زمین و ماشین', '2', '', '', '97', '125', '', 'خیابان معرفت کوی قربعلی بعد از تقاطع پ9شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(592, '5', '2', '592', '592', '592', 'buy', '4743025000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1402/2/6)  با تراس-اشجار  استخر-انباری  کولر-تانک و پمپ  دزدگیر  آب 1 ساعت', '', '', '', '285', '100', '', '', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(593, '2', '3', '593', '593', '593', 'buy', '4340000000', '0', '0', '', '', 'بدون کاغذ قیمت  25 متر زمین تجاری  130 متر زمین مسکونی  با پروانه تجاری و مسکونی', '', '', '', '0', '826', '', 'خیابان خرم غربی کوچه پایین محمدالرسول الله پلاک غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(594, '2', '3', '594', '594', '594', 'buy', '1248000000', '0', '0', '', '', 'بدون کاغذ قیمت  دو پلاک زمین به ابعاد 192 متر  ', '', '', '', '0', '298', '', 'شهرک سعیدفر\nبر خیابان\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(595, '3', '4', '595', '595', '595', 'buy', '3700000000', '0', '0', '', '', 'با کاغذ قیمت(جمشیدیان-1402/1/29)  استخر - اشجار-باربیکیو  محوطه سازی - پمپ  آب از دو چاه مجزا و هر کدام 15 دقیقه', '', '', '', '0', '180', '', 'شریعتی شرقی\nنرسیده به چهارراه مولوی\nکوچه پورمحمدی\nکوی شبنم\nپلاک دوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(596, '3', '2', '596', '596', '596', 'buy', '4862000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/19)  تانک و پمپ و کولر  با تسویه شهرداری  فروش نقدی  معاوضه با منزل همکف شمالی', '', '', '', '0', '110', '', '22 بهمن جنوبی\nبعد از قدس\nکوی مطهری\nجنوبی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(597, '3', '4', '597', '597', '597', 'buy', '2409750000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1402/2/20)  فروش نقدی', '', '', '', '130', '187', '', 'شریعتی شرقی\nکوی حیدری\nانتهای کوچه آذری\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(598, '4', '3', '598', '598', '598', 'buy', '1772800000', '0', '0', '', '', 'با کاغذ قیمت(مهندس خانی-1401/11/29)  فروش نقدی با تخفیف  قابل معاوضه با ماشین', '', '', '', '16', '2152', '', 'قلعه سفید\nآخر کوچه مسجد', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(599, '2', '', '599', '599', '599', 'rent', '0', '5000000', '100000000', '', '', 'مستاجر 2 نفر یا بچه بزرگ داشته باشند  نجف آبادی باشند', '', '', '', '0', '148', '', 'بلوار فجر\nانتهای خیابان بشارت\nکوی شهید سلیمانی\nپلاک جنوبی', '100000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(600, '2', '4', '600', '600', '600', 'buy', '1937320000', '0', '0', '', '', 'با کاغذ قیمت(املاک قیصری-1402/2/18)  زمین کارگاهی  نخفیف در فروش نقدی', '', '', '', '0', '1734', '', 'جلال آباد\nتوابع چاه مطهری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(601, '3', '3', '601', '601', '601', 'buy', '1240000000', '0', '0', '', '', 'بدون کاغذ قیمت رسول امینی', '5', '', '', '272', '180', '', 'خیابان 17 شهریور شرقی\nخیابان یزدانمهر\nکوی بدیهی\nپلاک 79 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(602, '4', '4', '602', '602', '602', 'buy', '6500000000', '0', '0', 'upload/property/thumbnail/۲۰۲۳۰۵۱۰_۱۱۵۲۲۹.jpg', '', 'بدون کاغذ قیمت  شیک و لوکس  استخر-باربیکیو  گاز تا پا باغ اومده', '1', '', '', '120', '1200', '', ' فلکه باغ بانوان\nکوچه ورزشگاه رسالت\nانتهای کوچه\nطرف مقابل کانال\nکوی دومی دست راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(603, '2', '3', '603', '603', '603', 'buy', '1500000000', '0', '0', '', '', 'بدون کاغذ قیمت  قابل معاوضه با زمین مسکونی  6 دقیقه آب چاه', '', '', '', '0', '113', '', 'بلوار جمهوری\nخیابان پروین اعتصامی\nنبش کوچه عدل\n10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(604, '2', '3', '604', '604', '604', 'buy', '3150000000', '0', '0', '', '', 'بدون کاغذ قیمت  برق پا زمین  معاوضه با زمین قابل ساخت', '', '', '', '0', '150', '', 'چهارباغ-کوی سپاهان\nبن بست دومی سمت راست\nزمین سومی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(605, '2', '3', '605', '605', '605', 'buy', '893000000', '0', '0', '', '', '', '', '', '', '0', '180', '', 'بلوار فجر\nکوچه گلستان\nپشت خونه باغ\nبن بست8متری اختصاصی\nپلاک ششمی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(606, '3', '3', '606', '606', '606', 'buy', '4200000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-11_13-11-46.jpg', '', 'بدون کاغذ قیمت', '6', '', '', '562', '340', '', 'بر خیابان قدس شرقی\nدو نبش جنوبی شرقی\nکوی امیرکبیر\nپلاک 285', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(607, '2', '3', '607', '607', '607', 'buy', '1668580000', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1402/2/30)  تسویه شهرداری قطعی  بدون عکس و فیلم', '', '', '', '0', '183', '', 'بلوار جمهوری\nادامه خیابان کشاورز\nکوچه 8 متری غربی\nپلاک روبرو', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(608, '3', '3', '608', '608', '608', 'buy', '4110800000', '0', '0', 'upload/property/thumbnail/photo_2023-05-13_11-24-19.jpg', '', 'با کاغذ قیمت(روح الله پاینده-1402/3/1)  پمپ آب و کولر  فقط فروش', '', '', '', '129', '182', '', 'خیابان دانش\nکوچه توکلی\nنبش شمال غربی\nکوچه شریعتی 6 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(609, '3', '4', '609', '609', '609', 'buy', '1731600000', '0', '0', 'upload/property/thumbnail/photo_2023-05-13_11-24-19.jpg', '', 'با کاغذ قیمت(روح الله پاینده-1402/1/30)  10 دقیقه آب  20 درخت  دیوار کشی  با مجوز شهرداری', '', '', '', '191', '224', '', 'خیابان دانش\nکوچه توکلی\nنبش شمال غربی\nکوچه شریعتی 6 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(610, '3', '3', '610', '610', '610', 'buy', '4474000000', '0', '0', 'upload/property/thumbnail/photo_2023-04-29_12-53-48.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/30)  20 دقیقه آب چاه  20 دقیقه آب کانال  استخر-اشجار  فروش نقدی با تخفیف', '6', '', '', '519', '412', '', 'منتظری شمالی\nبن بست بهره مند\nپلاک371\nدرب روبرو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(611, '5', '3', '611', '611', '611', 'buy', '2555000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/30)  فروش نقدی با تخفیف  40 دقیقه آب چاه  15 دقیقه آب کانال  اشجار - استخر', '', '', '', '474', '1200', '', 'نهضت آباد\nمزرعه دشت آباد\nجنب چاه اسماعیل', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(612, '4', '3', '612', '612', '612', 'buy', '5500000000', '0', '0', '', '', 'بدون کاغذ قیمت  لوکس', '', '', '', '0', '1550', '', 'جلال آباد\nمیان کوه چاه جلالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(613, '2', '2', '613', '613', '613', 'buy', '5449800000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/11/17)  هود و پکیج و رادیات  ', '', '', '', '0', '113', '', 'منتظری شمالی\nخرم غربی\nبعد از کوچه خیری\nکوچه فرعی\nبن بست 8 متری\nپلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(614, '3', '3', '614', '614', '614', 'buy', '2036370000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1401/11/17)  هود و کولر و پرده', '2', '', '', '0', '120', '', 'منتظری شمالی\nکوچه حاج اسماعیلی\nپلاک77 جنوبی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(615, '3', '2', '615', '615', '615', 'buy', '4805550000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/2/13)  دو باب مغازه و یک واحد مسکونی  تجاری با درب برقی  مسکونی با پرده و هود و کولر  فروش نقدی یا معاوضه با همکف در این قیمت', '4', '', '', '274', '174', '', '15 خرداد شمالی\nکوی رحیمی\nپلاک 9 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(616, '4', '2', '616', '616', '616', 'buy', '5525000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/2/31)  فقط فروش نقدی', '', '', '', '204', '1313', '', 'جوزدان-خیابان رجایی\nکوی غربی-کوی جنوبی\nپلاک دو نبش جنوبی شرقی\nزمینهای چاه صادقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(617, '2', '', '617', '617', '617', 'rent', '0', '5000000', '50000000', '', '', 'ورودی مجزا  ', '', '', '', '0', '155', '', 'بلوار اسرافیلیان\nروبرو بنگاه جمشیدیان', '50000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(618, '2', '2', '618', '618', '618', 'buy', '3300000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/21)  با تسویه شهرداری  با پرده-کولر و دزدگیر', '', '', '', '0', '192', '', 'شهرک سعیدفر\nخیابان امام حسین\nبن بست اول سمت چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(619, '4', '3', '619', '619', '619', 'buy', '820400000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1402/2/25)  آینده دار', '1', '', '', '78', '820', '', 'قلعه سفید\nخیابان منتظری\nکوی جنت آباد\nکوی شقایق', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(620, '3', '2', '620', '620', '620', 'buy', '1122500000', '0', '0', 'upload/property/thumbnail/photo_2023-05-15_18-14-47.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1402/2/24)  با تسویه شهرداری  معرف سعید کارشناس', '4', '', '', '336', '210', '', 'خیابان شریعتی شرقی\nکوی صفا-کوی عطار\nپلاک 12 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(621, '2', '3', '621', '621', '621', 'buy', '11340000000', '0', '0', '', '', 'بدون کاغذ قیمت  تجاری مسکونی  فروش نقدی', '', '', '', '0', '945', '', 'پلیس راه\nبعد از پل هوایی\nروبروی تالار وصال\nطرف غرب\nگذر 10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(622, '2', '2', '622', '622', '622', 'buy', '2162000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1401/12/2)  با ساخت مربوطه', '', '', '', '0', '221', '', 'امام غربی(چهارباغ)\nکوی بامداد\nکوی شهید خاکی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(623, '3', '2', '623', '623', '623', 'buy', '6476000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-20_19-06-26.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/18)  با تسویه شهرداری  باپرده-تانک و پمپ و کولر  ', '3', '', '', '145', 'NULL', '', 'منتظری شمالی\nکوچه پگاه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(624, '5', '2', '624', '624', '624', 'buy', '4361000000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/19)  با تسویه شهرداری  تانک و پمپ و کولر', '', '', '', '0', '276', '', 'صالح آباد\nبر خیابان شریعتی غربی\nبعد از بوستان 8', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(625, '2', '3', '625', '625', '625', 'buy', '2510200000', '0', '0', '', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/5)  مسکونی', '', '', '', '0', '167', '', 'شهرک سعیدفر\nکوی امام حسین\nایمان 3\nپلاک جنوبی غلاف', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(626, '4', '4', '626', '626', '626', 'buy', '2371600000', '0', '0', '', '', 'با کاغذ قیمت(مهدی محمدی-1402/2/23)  کاربری کشاورزی', '1', '', '', '90', '1000', '', 'جاده اصفهان گلدشت\nجاده قهدریجان\n(بلوار پژوهش)\nکوچه خرم بین خرم دو و سه\nدرب مشکی\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(627, '2', '4', '627', '627', '627', 'buy', '754600000', '0', '0', '', '', 'با کاغذ قیمت(مهدی محمدی-1402/2/18)  با آب انبار  استخر-5 دقیقه آب چاه با لوله  2 درب ورودی', '', '', '', '0', '378', '', 'فلکه ترمینال به سمت فولادشهر\nقبل از تالار فانوس\nخیابان 30 متری\nبهار5 شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(628, '2', '4', '628', '628', '628', 'buy', '919100000', '0', '0', '', '', 'با کاغذ قیمت(مسعود ایمانیان-1402/1/15)  استخر و چهار دیواری  فقط فروش نقدی', '', '', '', '0', '900', '', 'زیرگذر دانشگاه آزاد\nبه سمت ویلاشهر\nجنب کاشی فروشی عبداللهی\nخیابان ساحل\nکوچه کبیرزاده', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(629, '2', '4', '629', '629', '629', 'buy', '2100000000', '0', '0', '', '', 'با کاغذ قیمت(مسعود ایمانیان-1402/1/15)  فقط فروش نقدی', '', '', '', '0', '190', '', 'سعید فر  خیایبان امام رضا خرم غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(630, '2', '3', '630', '630', '630', 'buy', '7128000000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم عبدالعظیمی-1402/3/6)', '', '', '', '0', '350', '', 'بلوار فجر\nکوی مهرگان\nکوچه آخری\nسمت چپ پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(631, '3', '3', '631', '631', '631', 'buy', '1910250000', '0', '0', '', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/2/25)  با کاربری  مسکونی', '4', '', '', '168', '128', '', 'بلوار بهارستان\nخیابان مهر-کوی شمالی جدید الاحداث-بن بست\nدوم شرقی\nپلاک جنوبی دوم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(632, '3', '2', '632', '632', '632', 'buy', '2700661500', '0', '0', '', '', 'با کاغذ قیمت(بهزاد سلیمانی-1402/2/24)  با تسویه شهرداری  پرده-موکت-هود-کمد  پمپ و تانک - کولر  فروش نقدی', '3', '', '', '198', '186', '', 'مولوی شمالی\nکوچه احسان\nکوچه امین-بن بست\nدوم اختصاصی\nپلاک20 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(633, '4', '2', '633', '633', '633', 'buy', '3722140000', '0', '0', '', '', 'با کاغذ قیمت(مسعود ایمانیان-1402/2/06)  کولر و کولرگازی  هر طبقه دو خواب', '', '', '', '0', '450', '', 'امیرآباد\nخیابان خرم غربی\nکوچه تالار ملک\nپلاک دوم شمالی\nکوچه اختصاصی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(634, '4', '3', '634', '634', '634', 'buy', '6002000000', '0', '0', 'upload/property/thumbnail/۲۰۲۳۰۵۲۳_۰۹۰۴۰۹.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/2/30)  پرده-موکت-هود-پکیج-رادیاتور  دزدگیر-کولرگازی', '', '', '', '211', '2100', '', 'جاده شرکت سابیر\nجنب کانال خاکی\nکوی شمالی\nجنب کانال مادر\nکوی شرقی پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(635, '4', '3', '635', '635', '635', 'buy', '4203760000', '0', '0', 'upload/property/thumbnail/۲۰۲۳۰۵۲۳_۰۹۰۳۵۹.jpg', '', 'با کاغذ قیمت(مهدی پورنمازیان-1402/2/30)  ', '', '', '', '119', '1100', '', 'جاده شرکت سابیر\nجنب کانال خاکی\nکوی شمالی\nجنب کانال مادر\nکوی شرقی\nپلاک شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(636, '3', '2', '636', '636', '636', 'buy', '2506000000', '0', '0', 'upload/property/thumbnail/۲۰۲۳۰۵۲۳_۱۳۱۳۰۱.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/20)  مسکونی و تجاری  مخصوص تخریب  با تسویه شهرداری  معاوضه با زمین طرف بلوار ولی عصر و یا منزل نوساز و همکف  یا زمین قابل ساخت در هان حدود    ', '3', '', '', '140', '168', '', 'خرم غربی(معرفت)\nکوی بصیرت\nکوی صداقت\nپلاک دوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(637, '3', '3', '637', '637', '637', 'buy', '734655000', '0', '0', 'upload/property/thumbnail/photo_2023-05-23_12-10-44.jpg', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1402/3/2)  فقط فروش نقدی', '3', '', '', '210', '281', '', 'بلوار اسرافیلیان\nنرسیده به سعدی\nبن بست محمد(6 متری)\nمنزل آخر پلاک 36 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(638, '3', '2', '638', '638', '638', 'buy', '4603000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-23_12-07-51.jpg', '', 'با کاغذ قیمت(مهدی خانیان-1402/2/12)  با تسویه حساب شهرداری  یک خواب پایین  دو خواب بالا  فروش نقدی یا معاوضه با  دو طبقه شمال شهر کمتر از قیمت منزل', '3', '', '', '166', '83', '', 'خیابان سعدی\nنرسیده به ذبحی\nکوچه غدیر غربی\nبعد از چهارراه\nپلاک12 جنوبی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(639, '18', '2', '639', '639', '639', 'buy', '1850000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-23_18-09-02.jpg', '', 'بدون کاغذ قیمت  بدون عکس معرف وحید بتویی', '1', '', '', '131', '85', '', '15 خرداد شمالی\nبعد از نمازی\nروبروی تقاطع\nپلاک279شرقی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(640, '2', '', '640', '640', '640', 'rent', '0', '5000000', '100000000', '', '', 'ورودی مجزا  تخلیه اول مرداد', '', '', '', '0', '212', '', 'باغ ملی\nکوچه حجت(نصیر)8متری\nنبش شمالی شرقی\nآخر بن بست\n2/70 متری', '100000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(641, '3', '', '641', '641', '641', 'rent', '0', '6000000', '50000000', 'upload/property/thumbnail/photo_2023-05-23_19-55-54.jpg', '', 'عروس داماد  یا مادر دختر', '2', '', '', '100', 'NULL', '', 'خیابان سعدی\nانتهای خیابان\nبن بست چپ', '50000000', '6000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(642, '3', '3', '642', '642', '642', 'buy', '6000000000', '0', '0', 'upload/property/thumbnail/۲۰۲۳۰۵۱۵_۱۷۱۴۵۹.jpg', '', 'بدون کاغذ قیمت  1 ساعت آب چاه  پروانه ساخت خونه باغ', '3', '', '', '139', '149', '', 'بلوار فجر\nبلوار ابوذر شمالی\nکوی الفت شرقی\nبعد از کوی مشتاق\nپلاک 31 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(643, '2', '3', '643', '643', '643', 'buy', '4000000000', '0', '0', '', '', 'بدون کاغذ قیمت  1 ساعت آب چاه  فقط فروش  بدون پروانه ساخت', '', '', '', '0', '117', '', 'مجاهد شمالی\nبعد از مسجد جوشیری\nبه طرف شمال\nبعد از مغازه سفت کاری شده\nداخل کوچه\nپلاک پنجم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(644, '5', '4', '644', '644', '644', 'buy', '2622240000', '0', '0', '', '', 'با کاغذ قیمت(ابراهیم پورنمازیان-1402/2/24)  معاوضه با همه چی', '', '', '', '24', '24', '', 'منتظری شمالی\nکوچه قائم\nپلاک جنوبی 10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(645, '2', '3', '645', '645', '645', 'buy', '1000000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '0', '420', '', 'بلوار فجر\nنبش کوچه مهر\nزمین شمالی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(646, '2', '3', '646', '646', '646', 'buy', '3000000000', '0', '0', '', '', 'بدون کاغذ قیمت  مغزه صفر کلید نخورده  کولرگازی', '', '', '', '0', '130', '', 'منتظری شمالی\nبن بست شکوه\nپلاک روبرو', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(647, '3', '3', '647', '647', '647', 'buy', '1909000000', '0', '0', '', '', 'بدون کاغذ قیمت', '4', '', '', '290', '180', '', 'خیابان یزدانمهر\nکوی بدیهی\nپلاک79 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(648, '3', '3', '648', '648', '648', 'buy', '1300000000', '0', '0', '', '', 'بدون کاغذ قیمت  ', '4', '', '', '273', '162', '', 'خیابان فرخی\nبعد از بلوار فجر\nبن بست شبنم\nپلاک9شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(649, '2', '3', '649', '649', '649', 'buy', '2040000000', '0', '0', '', '', 'بدون کاغذ قیمت', '', '', '', '0', '326', '', 'بلوار بهارستان\nبعد از آسفالت\nکوی غدیر6\nبن بست اول غربی\nپلاک دوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(650, '2', '', '650', '650', '650', 'buy', '4500000000', '0', '0', '', '', 'ریخت در رفته -  تخریبی -', '', '', '', '0', '847', '', 'جلال آباد\nخیابان ابوالفضل', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(651, '4', '3', '651', '651', '651', 'buy', '4233000000', '0', '0', '', '', '8سال ساخت', '', '', '', '42', '278', '', 'جلال آباد\nچاه مطهری\nباغ شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(652, '4', '3', '652', '652', '652', 'buy', '1003200000', '0', '0', '', '', 'کوچه موجود قدیمی دو طرف دیوار گلی', '', '', '', '16', '278', '', 'کمربندی جنوبی\nکوی بهار 15\nبعد از صحرای محمد آباد\nکوی بهاران', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(653, '2', '3', '653', '653', '653', 'buy', '3100000', '0', '0', '', '', 'ساختمان 60 متر    برق شخصی -امتیازات در 10 متری باغ - 20 دقیقه آب چاه -تیرچه بلوک', '', '', '', '0', '600', '', 'کمربندی جنوبی\nروبروی میدان میوه تره بار\nکوچه باسکول 60 تنی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(654, '2', '', '654', '654', '654', 'buy', '2385932000', '0', '0', '', '', 'آب2ساعت از چاه حجتی  معاوضه با خانه باغ نهایت 5 میلیارد   زمین اخر مجاهد 150 متر داده میشود   کفکش 1/2 اینچی  دیوار کشی-شیروانی-اشجار-استخر سرباز و سرپوشیده ', '', '', '', '0', '990', '', 'شهرک سعیدفر\nخیابان امام رضا\nکوی یاس\nپلاک جنوبی', '0', '0', ' -استخر', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(655, '2', '', '655', '655', '655', 'buy', '3096550000', '0', '0', '', '', '25سال سخت   ورودی جدا  معاوضه با مغازه تا 2 تومان یانقدی   بالا 2 خواب پایین 1 خواب', '', '', '', '0', '254', '', 'بلوار ایزدی\nکوچه تقی جراح\nکوچه بهار2شرقی\nنبش شمالی شرقی\n8 متری اول', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(656, '3', '3', '656', '656', '656', 'buy', '1975000000', '0', '0', '', '', 'قابل معاوضه با منزل تا نهایت قیمت 4/4.5 میلیارد  یا ویلا شمال   قابل فروش نقدی یا چکی   چهار طرف اختصاصی  24 * 10  دیوار کشی شده', '3', '', '', '215', '106', '', 'خیابان شهداغربی\nکوی صانعی\nکوی محمدی\nپلاک98جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(657, '3', '', '657', '657', '657', 'buy', '3047523000', '0', '0', 'upload/property/thumbnail/photo_2023-05-27_13-58-52.jpg', '', 'معاوضه با همکف در همین قیمت  ', '4', '', '', '167', '113', '', 'خیابان شریعتی شرقی\nکوی بهار\nکوی صفری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(658, '3', '3', '658', '658', '658', 'buy', '1280000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-27_18-39-37.jpg', '', 'زمین چهار دیواری باغی نقلی  بهزاد سلیمانی  ', '4', '', '', '317', '211', '', 'خیابان دلگشا\nبعد از کوچه بهار\nکوچه مهر شمالی\nمنزل روبرو پلاک17 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(659, '5', '', '659', '659', '659', 'buy', '4744640000', '0', '0', 'upload/property/thumbnail/photo_2023-05-27_18-30-53.jpg', '', 'موکت و پرده   پیکج  ایفون تصویری ', '', '', '', '187', '110', '', 'شریعتی شرقی\nخیابان آبشار\nنبش جنوب شرقی بوستان\nپلاک133', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(660, '3', '3', '660', '660', '660', 'buy', '5144360000', '0', '0', 'upload/property/thumbnail/photo_2023-05-27_20-14-34.jpg', '', 'حیاط با  درب برقی چکی و نرده و دوره چینی بام  کولر دزدگیر تانک پمپ  در تاریخ 14/9(مهدی پورنمازیان)', '3', '', '', '176', '148', '', 'خیابان دلگشا\nبر خیابان بزرگمهر\nنبش کوی بابک\nپلاک جنوبی شرقی', '0', '0', ' -دزدگیر-کولر آبی-پکیج', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(661, '2', '', '661', '661', '661', 'buy', '2526900000', '0', '0', '', '', 'ریخت در ریخته   10 *17/5', '', '', '', '0', '144', '', 'خیابان شهدا غربی\nروبرو بیشه جنوبی\nکوچه 8 متری جدید\nپلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(662, '3', '', '662', '662', '662', 'buy', '3700000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-28_10-57-40.jpg', '', 'منزل 10 سال ساخت  ', '3', '', '', '348', '249', '', 'خیابان معرفت\nبن بست توبیها\nپلاک4جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(663, '8', '', '663', '663', '663', 'buy', '7700000000', '0', '0', '', '', '', '2', '', '', '86', 'NULL', '', 'شریعتی شرقی\nکوچه صفا\nمجتمع صفا\nواحد همکف شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(664, '3', '', '664', '664', '664', 'buy', '3854363000', '0', '0', 'upload/property/thumbnail/photo_2023-05-28_20-02-34.jpg', '', 'معرف مهران ایمانیان', '3', '', '', '130', 'NULL', '', 'بلوار اسرافیلیان\nکوی متفکران\nکوی لاله8 پلاک1', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(665, '3', '', '665', '665', '665', 'buy', '4700000000', '0', '0', 'upload/property/thumbnail/photo_2023-05-29_19-36-39.jpg', '', 'زیر زمین و همکف تجاری  هرطبقه1خواب  طرح آسانسور  معاوضه با منزل یا مغازه در نجف آباد  10سال ساخت  ', '2', '', '', '110', 'NULL', '', 'معرفت\nذبحی\nملکی\nبهار', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(666, '2', '3', '666', '666', '666', 'buy', '2324400000', '0', '0', '', '', 'روبه روی پارک آزادگان  دونبش  سکوریت  مجوز شهرداری', '', '', '', '0', '1100', '', 'ویلاشهر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(667, '2', '3', '667', '667', '667', 'buy', '1760000000', '0', '0', '', '', 'تقسیم نامه', '', '', '', '0', '700', '', 'ویلاشهر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(668, '2', '', '668', '668', '668', 'buy', '2447500000', '0', '0', '', '', '', '', '', '', '0', '273', '', 'شریعتی غربی\nخیابان افلاکیان\nپلاک روبرو کوچه\n6 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(669, '2', '3', '669', '669', '669', 'buy', '4200000000', '0', '0', '', '', 'معاوضه با همکف در حد 3میلیارد تومان   همکف2خواب  طبقه اول 2 خواب  پارکینگ 40 متر', '', '', '', '0', '130', '', 'ویلاشهر\nخیابان سروستان12\nکوچه بهار\nبهار2', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(670, '5', '', '670', '670', '670', 'buy', '3102600000', '0', '0', '', '', '2 سند شش دانگ  حیاط سازی با یک طرف نرده و دوره چینی بام', '', '', '', '0', '29', '', 'خیابان معرفت\nدو نبش گله داری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(671, '2', '', '671', '671', '671', 'buy', '1648240000', '0', '0', '', '', 'ابراهیم پورنمازیان   اقای اسلامی 09137166249', '', '', '', '0', '126', '', 'خیابان معرفت\nبر گله داری\nپلاک جنوبی', '0', '0', ' -آیفن تصویری', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(672, '2', '', '672', '672', '672', 'buy', '2950000000', '0', '0', '', '', 'فروش نقدی یا معاوضه با خانه  رنج 2 میلیارد همکف 2 خواب مابقی رنئ یا زمین در حد 1 تومن مابقی نقد', '', '', '', '0', '222', '', 'بلوار ایزدی\nکوی تقی جراح\nبهار4\nبعد از هندلی چپ\nپلاک جنوبی شرقی', '0', '0', ' -دزدگیر', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(673, '2', '', '673', '673', '673', 'rent', '0', '5', '125', '', '', '', '', '', '', '0', '136', '', 'خیابان 17 شهریور شرقی\nروبروی مسجد ابوالفضل\nقدوسی غربی\nپلاک  شمالی', '125', '5', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(674, '26', '', '674', '674', '674', 'buy', '6500000000', '0', '0', '', '', '', '', '', '', '0', '268', '', 'خیابان مولوی شمالی - کوی ناصحی -(نرسیده به پوررحیم ) - پلاک چهارم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(675, '1', '', '675', '675', '675', 'buy', '1760000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۰۷_۱۹-۴۹-۲۱ (2).jpg', '', ' زمین غلاف', '6', '', '', '217', '209', '', 'بلوار حجتی -کوی نرگس -پلاک 9 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(676, '2', '', '676', '676', '676', 'rent', '0', '8', '50', '', '', '19پله   کمد دیواری هر دو طبقه ', '', '', '', '0', '176', '', ' انتهای مجاهد شمالی ضلع غربی مدرسه فاضل پلاک جنوبی (4)\n', '50', '8', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(677, '10', '', '677', '677', '677', 'buy', '4721000000', '0', '0', '', '', 'دیوار کشی و دور چینی پشت بام', '', '', '', '0', '500', '', 'مجتمع سعیدفر- خیابان امام رضا -خیابان یزدان -کوی مشاوری \n(کنار آخرین تیربرق)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(678, '10', '', '678', '678', '678', 'rent', '0', '4000000', '60000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۵-۲۱_۱۹-۲۳-۵۶ (2).jpg', '', 'طبقه اول 6 پله   ورودی مشترک', '', '', '', '0', '1000', '', 'روستای همت آباد خیابان ولیعصر فرعی جنوبی بعد از چاه حجتی فرعی جنوبی فرعی شرقی پلاک جنوبی شمالی ', '60000000', '4000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(679, '3', '', '679', '679', '679', 'buy', '3850000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۵-۲۸_۱۸-۱۴-۳۶.jpg', '', 'هواری', '3', '', '', '217', '118', '', 'بلوار فجر کوچه لطفعلیان 10 متری نرسیده به امام علی نبش شمالی غربی بن بست صبا 6 متری پلاک 52', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(680, '2', '', '680', '680', '680', 'buy', '4500000000', '0', '0', '', '', 'ریخت در رفته =812', '', '', '', '0', '240', '', 'فلکه بسیج - بعد از برنجکوبی هارونی -کوی شهریار -پلاک دوم جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(681, '3', '', '681', '681', '681', 'buy', '16000000000', '0', '0', '', '', 'داخل بازار  ', '', '', '', '222', '138', '', 'خیابان امام غربی - کوچه بامداد جنوبی - کوچه اول خاکی شرقی 8متری پلاک 9 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(682, '13', '', '682', '682', '682', 'buy', '10800000000', '0', '0', '', '', '', '', '', '', '0', '213', '', 'بلوار فجر - مابین دانشگاه و بلوار ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(683, '1', '', '683', '683', '683', 'buy', '2350000000', '0', '0', '', '', 'پای معامله 2.250.000.000', '', '', '', '0', '235', '', '15 خرداد شمالی-جامی-گلشن', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(684, '1', '3', '684', '684', '684', 'buy', '1200000000', '0', '0', '', '', 'ته بن بست جنوبی  1.900.000.000', '', '', '', '400', '229', '', 'خیابان منتظری شمالی -کوچه فرهنگ- بعد از ابوذر- کوچه اول جنوبی -10 متری نبش شمالی شرقی اول 6 متری ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(685, '3', '3', '685', '685', '685', 'buy', '2100000000', '0', '0', '', '', '200میلیون تخفیف', '3', '', '', '164', '181', '', 'خیابان سعدی - بعد از شکیب - کوچه اول مشاوری 6 متری غربی پلاک 6 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(686, '1', '', '686', '686', '686', 'buy', '4500000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۵-۳۱_۱۸-۳۹-۱۳.jpg', '', 'معاوضه با همکف تا 2500  سال ساخت : 91  سند پایان کار  همکف نه پله پایین', '2', '', '', '100', '160', '', 'ویلاشهر خیابان معلم خیابان 113', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(687, '1', '', '687', '687', '687', 'buy', '46215600000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۵-۳۱_۱۸-۴۲-۳۲ (2).jpg', '', 'قابل معاوضه با آپارتمان اصفهان تا همین قیمت یا تا 300 میلیون بیشتر   فروشی نقدی بدون تخفیف   مورد قیمت با پروانه همکف 148و اول 127 و زیر زمین 61 متر مربع قیمت شده   ', '3', '', '', '170', '320', '', 'ویلاشهر خیابان معلم خیابان 114', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(688, '1', '3', '688', '688', '688', 'buy', '3220185000', '0', '0', '', '', 'با بلوک چینی   با سافل چینی 2 طرف درب برقی   چاه جذبی  با مجوز ', '', '', '', '260', '202', '', 'خیابان کشاورز مرکزی - کوی صالحی - پلاک 17 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(689, '1', '3', '689', '689', '689', 'buy', '1350000000', '0', '0', '', '', 'تخفیف پای معامله ', '3', '', '', '0', '360', '', 'جوزدان - بلوار میثاق - 500 متر پایین تر از امام زاده', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(691, '14', '', '691', '691', '691', 'buy', '11000000000', '0', '0', '', '', 'معاوضه با منزل یا باغ تا 8 میلیارد مابقی پول  چهار دیواری ', '', '', '', '0', '60', '', 'امیرآباد- آزادگان - فاز یک- (بین نگین 6 و 7 ) - جنب داروخانه برومند', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(692, '2', '', '692', '692', '692', 'buy', '7000000000', '0', '0', '', '', 'همکف سه خواب   زیر زمین مسکونی یک خواب ', '', '', '', '0', '160', '', 'خیابان منتظری جنوبی - کوی دلنواز (جنب حمام طاهر) کوی شاهد - بی بست گلشن (بن بست دوم شرقی ) پلاک سوم شمالی -', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(693, '8', '', '693', '693', '693', 'buy', '60000000000', '0', '0', '', '', '', '', '', '', '0', '98', '', 'خیابان منتظری شمالی - کوچه فرهنگ شرقی - مجتمع زیتون - طبقه چهارم واحد 39 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(694, '1', '', '694', '694', '694', 'buy', '1300000000', '0', '0', '', '', '4طبقه 4 واحدی طبقه 4   هردو خواب کمد دیواری   رو به افتاب   ویو ابدی ', '4', '', '', '0', '242', '', 'خیابان معرفت - کوچه گلستان - پلاک دوم جنوبی ', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(695, '1', '', '695', '695', '695', 'rent', '0', '1', '250', '', '', 'نوساز کلید نخورده ', '2', '', '', '193', '105', '', 'بلوار فجر - کوچه بشارت - کوچه سوم جهانگیری شرقی منزل دوم پلاک 1 جنوبی', '250', '1', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(696, '1', '3', '696', '696', '696', 'buy', '980000000', '0', '0', '', '', '', '', '', '', '122', '150', '', 'خیابان قدس - کوچه شهید قنبریها - بن بست شهید فتاح المنان پلاک رو به رو ورودی 2/70 متر ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(697, '1', '', '697', '697', '697', 'buy', '1700000000', '0', '0', '', '', 'معاوضه با زمین قابل ساخت تا همین قیمت   بصورت طبقاتی جدا فروخته میشود   سقف و ستون و تیغه چینی دور تا دور ', '', '', '', '0', '89', '', 'انتهای مجاهد شمالی - بن بست شکوفه اول جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(698, '1', '', '698', '698', '698', 'buy', '4400000000', '0', '0', '', '', 'با تسویه حساب شهرداری   دوربین - دزدگیر ', '2', '', '', '0', '160', '', 'بلوار فجر -  کوچه صفا - بن بست رضا امید -سمت چپ - اولین بن بست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(699, '1', '', '699', '699', '699', 'buy', '3758550000', '0', '0', '', '', 'دو کولر با سایبان ایفون تصویری منبع اب توالت   اب و برق و امکانات دو واحدی ', '', '', '', '174', '270', '', 'منتظری شمالی - نوبهار - حری معین و طالبی - پلاک 6', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(700, '2', '4', '700', '700', '700', 'buy', '4300000000', '0', '0', '', '', 'آب 20 دقیقه   درخت 40 راس دوساله   برق فرعی - استخر  آب انبار   رو باز ', '', '', '', '0', '160', '', 'منتظری جنوبی - کوی دلنواز - (جنب حمام طاهر ) _ کوی شاهد _ بن بست گلشن _ بن بست دوم شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(701, '1', '', '701', '701', '701', 'buy', '1100000000', '0', '0', '', '', 'زمین غلاف ', '2', '', '', '0', '145', '', 'خیابان دانش - بن بست ملک رو به روی خ نوبهار - رو به روی اتکا - طبقه اول', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(702, '1', '3', '702', '702', '702', 'buy', '6000000000', '0', '0', '', '', 'همکف ', '', '', '', '282', '277', '', 'خیابان اسرافیلیان- کوچه پورمحمدی - پلاک 33', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(703, '1', '', '703', '703', '703', 'buy', '12392695000', '0', '0', '', '', 'رو به روی نبی اکرم   طبقه 1 سه خواب   1.52 عقب نشینی ', '2', '', '', '0', '110', '', 'منتظری شمالی - کوچه حاج اسماعیلی - بعد از چهار راه سومی - منزل جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(704, '2', '', '704', '704', '704', 'buy', '2130000000', '0', '0', '', '', 'پای امکانات ', '', '', '', '0', '170', '', 'خیابان قدس - مابین منتظری و رضایی - بر خیابان قدس', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(705, '2', '', '705', '705', '705', 'buy', '1584000000', '0', '0', '', '', '2عدد پلاک 72 متری   با اینده تجاری ', '', '', '', '0', '1002', '', 'شهرک سعیدفر - خیابان امام رضا - کوی نگین - پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(706, '5', '', '706', '706', '706', 'buy', '2933000000', '0', '0', '', '', 'همکف 1 خواب   طبقه اول 2 خواب   پرده و موکت   معاوضه با همکف تا 1 میلیارد سر می دهد   بدون عکس و فیلم', '', '', '', '0', 'NULL', '', 'مغازه بازار - بعد از چهار راه شکرچیان - نرسیده به پاساژ کیان', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(707, '2', '', '707', '707', '707', 'buy', '3175200000', '0', '0', '', '', '4ساعت اب کل زمین   نیم ساعت اب چاه مخصوص این زمین   فروش نقدی ', '', '', '', '0', '360', '', 'نجف اباد - زمین بر خرم شرقی بعد از اپارتمان اخری - پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(708, '2', '', '708', '708', '708', 'buy', '3717280000', '0', '0', '', '', '', '', '', '', '0', '210', '', 'نجف اباد - خرم غربی - کوچه بختیاری - کوچه سالار - رو به روی کوچه سالار ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(709, '2', '', '709', '709', '709', 'buy', '5200000000', '0', '0', '', '', 'همکف سه خواب   بالا دو خواب    زیر زمین یک خواب ', '', '', '', '0', '235', '', 'نجف اباد - بلوار ایزدی - کوچه اروند رود - کوچه فرعی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(710, '1', '', '710', '710', '710', 'buy', '4720000000', '0', '0', '', '', 'سند قولنامه ای   فروش نقدی یا معاوضه   منزل نوساز همکف در رنج گاوداری و 3 محل نگهدار دام  قیمت یا چند سال ساخت تمیز   3میلیارد مابقی نقد ', '1', '', '', '80', '100', '', 'نجف اباد - محدوده مسجد جوشیاری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(711, '1', '', '711', '711', '711', 'rent', '0', '5', '100', '', '', '', '6', '', '', '192', '103', '', 'نجف اباد - خیابان شریعتی - خیابان شهید پور محمدی - کوچه ابوذر پلاک 31 ', '100', '5', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(712, '2', '', '712', '712', '712', 'buy', '3100000000', '0', '0', '', '', '10سال ساخت ', '', '', '', '0', '243', '', 'خیابان شه یزدانپناه سازمان اب پلاک نبش کوچه ش عربیان پلاک جنوبی و غربی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(713, '15', '3', '713', '713', '713', 'buy', '11076000000', '0', '0', '', '', '', '', '', '', '229', '138', '', 'بلوار فجر - خیابان مهرگان - بن بست 10 متری شقایق پلاک یکی به اخر - جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(714, '4', '', '714', '714', '714', 'rent', '0', '5', '80', '', '', 'غیر قابل تبدیل   7سال ساخت', '', '', '', '0', '400', '', 'نجف آباد - بلوار ایزدی _ کوچه اروند رود ', '80', '5', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(715, '2', '', '715', '715', '715', 'rent', '0', '0', '250', '', '', '', '', '', '', '0', '1041', '', 'رامسر - خیابان باهنر - کوی پردیس 14 - ته بن بست ', '250', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(716, '3', '3', '716', '716', '716', 'buy', '1438300000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۰۷_۰۹-۲۱-۰۰ (2).jpg', '', '', '4', '', '', '260', '280', '', 'بلوار اسرافیلیان مابین سعدی و معرفت بر بلوار ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(717, '5', '', '717', '717', '717', 'buy', '1100000000', '0', '0', '', '', '', '', '', '', '0', '60', '', 'از خیابان دکتر شریعتی داخل بازار مغازه سوم دیوار اقای عسگری طلا فروش ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(718, '8', '', '718', '718', '718', 'buy', '10100000000', '0', '0', '', '', '', '2', '', '', '100', '100', '', 'مسکن مهر - مجتمع مهتاب ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(719, '3', '', '719', '719', '719', 'buy', '2000000000', '0', '0', '', '', 'با تسویه شهرداری   مغازه نوساز کلید نخورده   اب برق تلفن کولر گازی ', '2', '', '', '110', 'NULL', '', 'خیابان رضایی مرکزی - کوچه فرزان - بن بست 6 متری ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(720, '2', '', '720', '720', '720', 'buy', '5474100000', '0', '0', '', '', '', '', '', '', '0', '105', '', 'بلوار ولیعصر - رو به روی فارابی - فرعی دوم سمت چپ ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(721, '15', '', '721', '721', '721', 'buy', '3525000000', '0', '0', '', '', 'معاوضه تا 4 میلیارد منزل مسکونی نوساز ', '', '', '', '137', '74', '', 'خیابان شریعتی - کوچه حیدری - کوچه عابدینی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(722, '1', '', '722', '722', '722', 'rent', '0', '7', '100', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۰۷_۱۹-۴۹-۱۹ (2).jpg', '', '19پله   سرویس بهداشتی فرنگی   اسپیلت هر خواب   ورودی مشترک کاغذ دیواری کمد  تراس بزرگ   طبقه اول ', '', '', '', '128', '163', '', 'خیابان سعدی - کوچه اناری - پلاک جنوبی ', '100', '7', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(723, '1', '3', '723', '723', '723', 'buy', '17000000000', '0', '0', '', '', 'معاوضه 500 نقد مابقی زمین  2تسویه شهرداری  ', '', '', '', '220', '157', '', 'بلوار فجر - خیابان لطفعلیان - کوچه صنوبر - پلاک 16 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(724, '10', '', '724', '724', '724', 'buy', '527460000', '0', '0', '', '', 'اب چاه 15 دقیقه   پلاک کناری به همین متراژ  فروشی   هردو پلاک 15ساعت اب چاه با دوره 6 روزه لوله کشی تا سرکوچه   سرکوچه تیربرق است   قابل معاوضه با منزل و مابقی یک منزل دیگر   تخفیف 27 میلیون ', '1', '', '', '100', '670', '', 'امیر آباد - جنب باغ تالار ملک ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(725, '2', '3', '725', '725', '725', 'buy', '1820938000', '0', '0', '', '', 'قابل معاوضه با منزل تا 500 میلیون   5 سال ساخت   همکف سفتکاری ', '', '', '', '0', '150', '', 'بلوار طالقانی - رو به روی بنگاه میوه قدیم - بن بست میثاق  1 - پلاک اولی شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(726, '1', '', '726', '726', '726', 'buy', '7100000000', '0', '0', '', '', '', '3', '', '', '130', '163', '', 'بلوار فجر - کوچه تابان - بعد از آسفالت منزل اول - سمت راست ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(727, '5', '', '727', '727', '727', 'buy', '3534764000', '0', '0', '', '', 'کوچه 8 متری ', '3', '', '', '528', '173', '', 'خیابان منتظری جنوبی - جنب کوچه گلستان واحد تجاری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(728, '2', '', '728', '728', '728', 'buy', '1824445000', '0', '0', '', '', '', '', '', '', '0', '262', '', 'بلوار ولیعصر - رو به روی کوچه مسجد علی اصغر -کوچه محمدی - اخر اسفالت بعد از هندلی - کوچه دومی دست راست ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(729, '2', '', '729', '729', '729', 'buy', '35539000000', '0', '0', '', '', 'مساحت طبق اظهار مالک   ابیاری قطره ای   ', '', '', '', '0', '72', '', 'خیابان امام - خیابان پارکینگ میرداماد - کوچه پاساژ پردیس - انتهای کوچه - پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(730, '1', '', '730', '730', '730', 'buy', '2518000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۱_۱۱-۵۱-۵۱ (2).jpg', '', '14سال ساخت ', '3', '', '', '237', '133', '', 'فلکه بسیج - کوچه اسماعیلیان - پلاک 20 شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(731, '2', '3', '731', '731', '731', 'buy', '1238000000', '0', '0', '', '', 'حسینی مستاجر  09138015013  ', '', '', '', '0', '324', '', 'خیابان شریعتی شرقی - خیابان ابشار - کوچه اردیبهشت - پلاک شمالی اخر ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(732, '3', '', '732', '732', '732', 'buy', '11498750000', '0', '0', '', '', 'اب چاه یساعت', '', '', '', '171', '96', '', 'بلوار فجر - کوچه مهر - بن بست افق - پلاک جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(733, '3', '', '733', '733', '733', 'buy', '5163000000', '0', '0', '', '', 'حسام رجایی ', '', '', '', '440', '180', '', 'امیراباد - خیابان مفتح - کوچه دانش پلاک 39 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(734, '17', '', '734', '734', '734', 'buy', '2478000000', '0', '0', '', '', '', '', '', '', '407', '1413', '', 'کمربندی جنوبی - کوچه بهار 7 - فرعی اول غربی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(735, '3', '', '735', '735', '735', 'buy', '5730000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۱_۱۷-۴۲-۳۹.jpg', '', 'ورودی مجزا   همکف دو خواب   طبقه اول سه خواب ', '', '', '', '0', '160', '', 'آخر معرفت - بن بست یاسمن پلاک 6 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(736, '8', '', '736', '736', '736', 'buy', '1658000000', '0', '0', '', '', 'یک طبقه و نیم طبقه ', '', '', '', '132', '150', '', 'منتظری شمالی خرم غربی کوچه انقلاب اسلامی پلاک 10 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(737, '2', '', '737', '737', '737', 'buy', '2268000000', '0', '0', '', '', '', '', '', '', '0', '142', '', 'خیابان آیت الله حججی - پشت پارک - کوچه لاله - کوی میثاق - بن بست میثاق 1 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(738, '1', '', '738', '738', '738', 'buy', '2921800000', '0', '0', '', '', 'تیرچه   2 خواب سر پله ', '2', '', '', '0', '200', '', 'شهرک بهاران - کوی قدیر - پلاک 28 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(739, '1', '', '739', '739', '739', 'buy', '2900000000', '0', '0', '', '', '', '1', '', '', '110', '110', '', 'خیابان 15خرداد شمالی - کوی فرهیختگان - پلاک 12', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(740, '2', '3', '740', '740', '740', 'buy', '1916750000', '0', '0', '', '', '', '', '', '', '0', '151', '', 'خیابان سمندری - کوی سردار خرمیان - کوی زمانیان - بن بست خرم - پلاک جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(741, '2', '4', '741', '741', '741', 'buy', '380000000', '0', '0', '', '', '75عدد  درخت   اب 45 دقیقه ', '', '', '', '0', '150', '', 'خیابان امام رضا آخرین کوچه سمت راست (خاکی )', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(742, '2', '', '742', '742', '742', 'buy', '1500000000', '0', '0', '', '', 'اب چاه 30 دقیقه و سیستم ابیاری قطره ای   استخر   فروش نقدی یا معاوضه با مغازه و یا جای مغازه نجف اباد ', '', '', '', '0', '336', '', 'خرم شرقی - بر لا بعد از آپارتمان -', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(743, '5', '', '743', '743', '743', 'buy', '13844300000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۲_۱۶-۵۳-۱۴.jpg', '', 'مالک حق درب به کوی جنوبیث را دارد   کوی فرعی فعلا درب ندارد ', '', '', '', '0', '29', '', 'خیابان معرفت - دو نبش کله داری ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(744, '1', '3', '744', '744', '744', 'buy', '2500000000', '0', '0', '', '', 'فندراسیون 10 سال ساخت   قابل معاوضه با منزل یه طبقه و یا همکف تا همین قیمت ', '4', '', '', '384', '300', '', 'بلوار دکتر شریعتی شرقی - کوی صفا - کوی راستان غربی - پلاک 49 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(745, '1', '5', '745', '745', '745', 'buy', '13432050000', '0', '0', '', '', 'نرسیده به چهار راه رضایی  رستوران ثامن الحجج   ', '', '', '', '0', '125', '', 'بر خیابان معرفت - نبش کوچه شریعتی - پلاک 115 شمالی جنوبی شرقی کوچه شهید دری  ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(746, '1', '', '746', '746', '746', 'buy', '1100000000', '0', '0', '', '', 'فروش به صورت شرایط مبلغ 500نقد 500 شرایط ', '3', '', '', '0', '200', '', 'بلوار فجر - رو به رو کوچه دفتر امام جمعه ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(747, '5', '4', '747', '747', '747', 'buy', '2086400000', '0', '0', '', '', 'فروش نقدی یا معاوضه با زمین نجف اباد   سال 1387 ساخت   یک خواب همکف   سرمایش کولر - گرمایش', '', '', '', '0', '30', '', 'بلوار حجتی - قبل از پل - سرکوچه مروارید - مغازه سومی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(748, '24', '', '748', '748', '748', 'buy', '6250000000', '0', '0', '', '', 'همراه با زیر زمین   ', '', '', '', '0', '285', '', 'بلوار الغدیر - ادامه کوچه تبسم 8 زمین غربی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(749, '1', '', '749', '749', '749', 'rent', '0', '6', '30', '', '', 'قابل اجاره برای انبار ', '2', '', '', '122', '75', '', 'خیابان گلبهار غربی بالاتر از خیابان پولاد چنگ   پلاک جنوبی', '30', '6', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(750, '1', '', '750', '750', '750', 'rent', '0', '0', '200', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۲_۰۸-۰۸-۴۷.jpg', '', '', '4', '', '', '339', '188', '', 'خیابان منتظری شمالی - کوی خرم شرقی - کوی صدرا - پلاک 5 شمالی ', '200', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(751, '1', '', '751', '751', '751', 'rent', '0', '5', '10', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۳_۱۰-۵۵-۳۲ (2).jpg', '', 'دو دهنه', '3', '', '', '237', '134', '', 'خیابان ایت جنوبی کوی حبیب الهی غربی کوی چاوشی پلاک 29 شمالی ', '10', '5', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(752, '1', '3', '752', '752', '752', 'buy', '5400000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۳_۱۷-۱۶-۲۱.jpg', '', 'استخر اب   درختان بادام و زیتون   15 دقیقه چاه اب  دیوار کشی چهار طرف   سند تک برگ مشاع  شمال : 25  جنوبی : 23  غربی:58  شرقی :59', '', '', '', '0', '89', '', 'خیابان نمازی -  بلاک 140 جنوبی طبقه دوم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52');
INSERT INTO `properties` (`id`, `pType_id`, `amenities_id`, `property_name`, `property_slug`, `property_code`, `property_status`, `lowest_price`, `rent`, `house_mortgage`, `property_thumbnail`, `short_desc`, `long_desc`, `bedrooms`, `bathrooms`, `garage`, `foundation_size`, `property_size`, `property_video`, `address`, `latitude`, `longitude`, `featured`, `hot`, `agent_id`, `status`, `created_at`, `updated_at`) VALUES
(753, '4', '3', '753', '753', '753', 'buy', '8250000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۳_۱۱-۴۴-۵۹.jpg', '', 'شمال :60   جنوبی : 34   غربی : 60   شرقی :65   15دقیقه اب چاه   دیوار کشی سه طرف   ', '', '', '', '108', '750', '', 'بلوار الغدیر - کوی ازادی ۱ - کوی فرعی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(754, '1', '', '754', '754', '754', 'buy', '4962580000', '0', '0', '', '', '', '2', '', '', '173', '102', '', 'خیابان مولوی شمالی - کوی پوررحیم شرقی - بن بست شادی پلاک 26 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(755, '1', '3', '755', '755', '755', 'buy', '7300000000', '0', '0', '', '', '2سال ساخت   تراس بالا', '', '', '', '98', '64', '', 'خیابان شهدا غربی - کوی صانعی - کوی وحدت پ1 شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(756, '2', '', '756', '756', '756', 'buy', '4600550000', '0', '0', '', '', '', '', '', '', '0', '2300', '', 'بر کمربندی ویلاشهر - بعد از زیر گذر - نبش کوی شرقی پلاک جنوبی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(757, '1', '', '757', '757', '757', 'buy', '0', '0', '0', '', '', 'متری 21 میلیون', '', '', '', '426', '300', '', 'خیابان 15 خرداد شمالی - کوی مشاوری - نبش کوی اول شمالی پلاک 22 شمالی شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(758, '1', '', '758', '758', '758', 'buy', '3997000000', '0', '0', '', '', '', '', '', '', '190', '153', '', 'بر خیابان بزرگمهر - بعد از کوی بابک پلاک 2جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(759, '1', '', '759', '759', '759', 'buy', '3192000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۷_۲۰-۴۱-۲۸ (2).jpg', '', 'متری19', '5', '', '', '182', '152', '', 'خیابان منتظری شمالی - کوی پارسا - نبش بن بست زرین - پلاک 52 جنوبی شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(760, '1', '3', '760', '760', '760', 'buy', '3564000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۴_۱۸-۲۲-۲۴ (2).jpg', '', 'متری16.5 ', '2', '', '', '91', '88', '', 'بلوار نمازی - کوی حکمت - بن بست نرگس - پلاک 90 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(761, '5', '', '761', '761', '761', 'buy', '1762200000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۴_۱۹-۱۳-۲۶.jpg', '', '', '', '', '', '76', '38', '', 'بر خیابان معرفت - نبش بن بست شادکام - پلاک شمالی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(762, '1', '', '762', '762', '762', 'buy', '23683500000', '0', '0', '', '', '', '4', '', '', '237', '79', '', 'خیابان دلگشا - خیابان مولوی جنوبی - نبش کوی شقایق ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(763, '8', '', '763', '763', '763', 'buy', '13080000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۷_۱۲-۴۴-۰۹ (2).jpg', '', 'بمیزان 216سهم مشاع   از 360 سهم ششدان بمساحت 136', '2', '', '', '0', '99', '', '09132152488منتظری شمالی فرهنگ شرقی مجتمع زیتون همکف', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(764, '2', '', '764', '764', '764', 'buy', '9344000000', '0', '0', 'upload/property/thumbnail/photo_2023-06-18_10-07-42.jpg', '', 'شش دانگ یک باب مغازه  سقف اهن و اجر و قسمتی تیر چوبی با سقف کاذب پی وی سی   نمای داخلی کاشی کف موزاییک درب ورودی شیشه سکوریت و درب برقی  ', '', '', '', '0', '226', '', 'خیابان شهدا غربی خیابان کشاورز بن بست دوم شرقی پلاک رو به رو جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(765, '24', '', '765', '765', '765', 'buy', '3901000000', '0', '0', '', '', 'نیم ساعت اب چاه   چهار دیواری ', '', '', '', '0', '1500', '', 'حاجی آباد - منطقه قنوات ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(766, '4', '', '766', '766', '766', 'buy', '4644500000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۹_۰۶-۵۹-۲۸.jpg', '', '', '', '', '', '0', '588', '', 'کمربندی جنوبی -کوی کوثر - مقابل ترمینال - بعد از صحرا محمود آباد - 3راه - فرعی دوم ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(767, '12', '', '767', '767', '767', 'rent', '0', '4', '130', '', '', 'کمد دیواری ', '', '', '', '0', '478', '', 'کمربندی جنوبی - مقابل تالار فردوس - باسکول ', '130', '4', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(768, '1', '3', '768', '768', '768', 'buy', '950000000', '0', '0', '', '', '', '', '', '', '0', '105', '', 'نجف اباد - بلوار فجر - اخر سخاوت جنوبی - پلاک 7 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(769, '5', '', '769', '769', '769', 'buy', '3047000000', '0', '0', '', '', '', '', '', '', '570', '446', '', 'بر خیابان شهدا قبل از کوی سبیلی و خیابان رجایی  پلاک 178 180', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(770, '2', '', '770', '770', '770', 'buy', '5180000000', '0', '0', '', '', '', '', '', '', '0', '500', '', 'کمربندی جنوبی - خیابان کشتارگاه - بعد از اب و فاضلاب - داخل کوچه ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(771, '1', '', '771', '771', '771', 'buy', '2270000000', '0', '0', '', '', '', '', '', '', '0', '147', '', 'صالح اباد کوچپه مهاجر پلاک 27 شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(772, '1', '', '772', '772', '772', 'buy', '37140680000', '0', '0', '', '', 'بصورت فروش یک پلاک  اب چاه 20 دقیقه   حیاط سازی و دورچینی ', '3', '', '', '260', '515', '', 'منتظری جنوبی - کوی ذکریا پلاک اخرجنوبی شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(773, '17', '3', '773', '773', '773', 'buy', '7495950000', '0', '0', '', '', 'گذر 3 متری   تخفیف میدهد فقط فروش نقدی', '', '', '', '0', '1020', '', 'بلوار دانشگاه - جنب کارواش صدف ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(774, '1', '', '774', '774', '774', 'buy', '990000000', '0', '0', '', '', 'کف مسنی و فنداسیون و 15 عدد انتظار ستون ', '2', '', '', '0', '100', '', 'یاس مدینه پلاک 151 طبقه سوم ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(775, '5', '', '775', '775', '775', 'buy', '4234000000', '0', '0', '', '', 'فروش نقدی یا معاوضه با منزل همکف 3 خواب   رنج قیمت 5الی 6 میلیارد   محدوده شمال شهر یا زمین بالای 200متر', '', '', '', '0', '37', '', 'خیابان فرخی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(776, '2', '3', '776', '776', '776', 'buy', '1738000000', '0', '0', '', '', 'ابعاد  10در 18', '', '', '', '0', '1440', '', 'خیابان شهرک اپادانا \nخیابان 20 متری امام رضا ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(777, '2', '', '777', '777', '777', 'buy', '6079844000', '0', '0', '', '', '7سال ساخت   طبقه همکف دو خواب   طبقه اول سه خواب   کوچه 10 متری و 6 متری  فروش نقدی یا معاوضه با منزل همکف محدوده شمال شهر   رنج قیمت 3/5 الی 3 ', '', '', '', '0', '3071', '', 'خیابان 20 متری امام رضا خیابان شهرک اپادانا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(778, '1', '3', '778', '778', '778', 'buy', '5563800000', '0', '0', '', '', '20 سال ساخت   همکف یک خواب طبقه اول دو خواب  نیاز به بازسازی   فروش نقدی یا معاوضه با خانه رنج 4 تومن محدوده شمال شهر   بهمراه تخفیف ', '', '', '', '286', '182', '', 'خیابان صفا بعد از امیرکبیر نبش جنوبی شرقی کوچه مهدیه رو به رو مسجد سیدشهدا پلاک 17', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(779, '1', '4', '779', '779', '779', 'buy', '1320000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۳۱_۱۹-۰۲-۳۹ (2).jpg', '', 'اب 2 ساعت   دیوار کشی   درب برق فرعی ', '5', '', '', '379', '187', '', 'بلوار فجر - خیابان 20 متری گلستان - کوی پارسا - منزل اخر جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(780, '1', '', '780', '780', '780', 'buy', '13405000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۷_۱۶-۰۷-۰۳ (2).jpg', '', '', '', '', '', '350', '251', '', 'خیابان اسرافیلیان کوچه صبا پلاک 10 نبش کوچه 8 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(781, '1', '3', '781', '781', '781', 'buy', '3045000000', '0', '0', '', '', 'بدون پارکینگ ', '', '', '', '0', '244', '', 'خیابان 10 متری ایمان بلوار فجرکوچه 8 متری شهریاری ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(782, '2', '', '782', '782', '782', 'buy', '6895000000', '0', '0', '', '', '', '', '', '', '0', '205', '', 'بلوار فجر خیابان 10 متری ایمان کوچه 8 متری شهریار ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(783, '2', '', '783', '783', '783', 'buy', '6000000000', '0', '0', '', '', '', '', '', '', '0', '168', '', 'بلوار فجر خیابان 10 متری ایمان کوچه 8 متری شهریار ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(784, '2', '', '784', '784', '784', 'buy', '6500000000', '0', '0', '', '', '', '', '', '', '0', '215', '', 'بلوار فجر خیابان 10 متری ایمان کوچه 8 متری شهریار ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(785, '2', '', '785', '785', '785', 'buy', '5500000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۰_۱۲-۲۲-۴۷.jpg', '', '', '', '', '', '0', '61', '', 'مغازه تجاری - امیراباد - خیابان مطهری مرکزی - ابتدای کوچه سید جمالین -پلاک 2 شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(786, '1', '', '786', '786', '786', 'rent', '0', '5', '100', '', '', 'طبقه اول 12 پله   امتیازات مجزا به جز اب   ورودی  مجزا ', '', '', '', '0', '249', '', 'نجف اباد خیابان فردوسی مرکزی - کوی مجیدی ', '100', '5', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(787, '1', '3', '787', '787', '787', 'buy', '3450000000', '0', '0', '', '', '', '', '', '', '0', '227', '', 'نجف اباد خیابان فردوسی مرکزی - کوی مجیدی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(788, '5', '3', '788', '788', '788', 'buy', '1691000000', '0', '0', '', '', '', '', '', '', '47', 'NULL', '', 'خیابان شهید مطهری پلاک 79 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(789, '2', '', '789', '789', '789', 'buy', '16000000000', '0', '0', '', '', 'سند تجاری - برق تجاری    قابل سکونت سه خوابه   1/2 از سمت کوچه 6 متری عقب نشینی دارد ', '', '', '', '0', '830', '', 'خیابان سمندری بعد از چاه مهدی قلی - سمت شرق پلاک شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(790, '1', '', '790', '790', '790', 'buy', '4042920000', '0', '0', '', '', 'همکف تجاری ', '', '', '', '183', '147', '', 'شریعتی غربی بن بست رو به روی مدرسه فردوسی ', '0', '0', ' -دزدگیر', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(791, '1', '', '791', '791', '791', 'buy', '5800000000', '0', '0', '', '', '', '2', '', '', '0', '145', '', 'خیابان شریعتی - خیابان ابشار - کوی امین دست چپ پلاک 11', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(792, '22', '', '792', '792', '792', 'buy', '6118700000', '0', '0', '', '', '', '', '', '', '0', '38', '', 'بلوار فجر - کوی صفا - نبش اولین سمت راست - شیدا - دو نبش ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(793, '5', '', '793', '793', '793', 'buy', '1939000000', '0', '0', '', '', 'قبا از معامله نشانه گذاری و نحویل گردد  مساحت براساس کروکی ارایه شده توسط مالک میباشد .', '', '', '', '53', '50', '', 'بر خیابان ایت شمالی - قبل از نانوایی گلی پلاک شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(794, '1', '', '794', '794', '794', 'buy', '2700000000', '0', '0', '', '', '6سال ساخت', '', '', '', '296', '411', '', 'بلوار فجر - خیابان ابوذر - بن بست قدس پ 42 شمالی', '0', '0', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(795, '1', '', '795', '795', '795', 'rent', '0', '5000000', '80000000', '', '', 'منزل جنوبی نما سرامیک طوسی  15سال ساخت   موکت دارد ', '', '', '', '135', '142', '', 'شهرک سعیدفر - کوی عبادت - نبش کوچه حسینی- پلاک 47 شمالی شرقی ', '80000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(796, '23', '', '796', '796', '796', 'buy', '4154215000', '0', '0', '', '', 'هرطبقه یک خواب ', '', '', '', '0', '835', '', 'خیابان دانشگاه ازاد - بعد پل کوچه سوم قالیشویی اشراق پلاک10 جنوبی کوچه 8 متری ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(797, '2', '', '797', '797', '797', 'buy', '4800000000', '0', '0', '', '', 'دوبلکس کلید نخورده', '', '', '', '0', '127', '', 'خیابان نمازی - خیابان سمندری - ادامه کوی امام رضا - کوی مقابل بعاران - کوی 3 متری - بن بست پیشنهادی 8 متری ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(798, '2', '', '798', '798', '798', 'buy', '3200000000', '0', '0', '', '', 'تقسیم نامه ضمیمه شد', '', '', '', '0', '145', '', 'مجتمع سعیدفر خیابان امام رضا کوچه نگین غربی (معینی ) بن بست سوم نگین 5 جنوبی پلاک اخر غربی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(799, '1', '', '799', '799', '799', 'rent', '0', '6', '100', '', '', 'کمد دیواری   ورودی مشترک   ', '', '', '', '242', '220', '', 'خیابان 15خرداد شمالی - کوی عاشورا پلاک 4 جنوبی ', '100', '6', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(800, '2', '3', '800', '800', '800', 'buy', '3770000000', '0', '0', '', '', '', '', '', '', '0', '183', '', 'چهارباغ کوی سپهری انتهای کوچه بعداز هندلی بن بست اولی دست چپ انتهای بن بست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(801, '1', '', '801', '801', '801', 'buy', '2562000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۹_۱۹-۵۴-۴۳.jpg', '', '', '5', '', '', '328', '155', '', 'خیابان شریعتی خیابان پروین بن بست مروارید پلاک دوم شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(802, '1', '', '802', '802', '802', 'buy', '1170000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۸_۱۷-۴۵-۳۰.jpg', '', '', '', '', '', '397', '237', '', 'بلوار فجر کوی بشارت کوی احسان (بن بست)', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(803, '4', '3', '803', '803', '803', 'buy', '2800000000', '0', '0', '', '', 'بلوک چیده شده ', '', '', '', '0', '1000', '', 'جوزدان از سمت فیلور به سمت جوزدان - ورودی اول - بعد از سه راهی - بن بست پارسا ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(804, '22', '3', '804', '804', '804', 'buy', '1100000000', '0', '0', '', '', '', '', '', '', '0', '184', '', 'خیابان منتظری شمالی - بعد از چهارراه نوبهار -پلاک دوم شرقی غربی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(805, '1', '4', '805', '805', '805', 'buy', '2670000000', '0', '0', 'upload/property/thumbnail/photo_1_2023-07-01_12-25-02.jpg', '', 'در محدوده جاده فولادشهر با مساحت 440 متری با سند قولنامه ای  (دارای 60 متر زیر بنا و امتیازات کامل با برق تک فاز و سرویس بهداشتی و دیوار کشی شده، اطراف زمین کارگاه ساخت و ساز واقع شده، جهت جنوبی غربی)', '4', '', '', '180', '93', '', 'خیابان رضایی جنوبی - کوی سلطانیان - بن بست لاله 10 پلاک جنوبی ', '0', '0', ' -دزدگیر', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(806, '2', '', '806', '806', '806', 'buy', '3900000000', '0', '0', '', '', 'ریخت در رفته   فروش نقدی   تخریبی ', '', '', '', '0', '907', '', 'بلوار فجر - کوی شمالی بعد از هنرستان ملک - نبش بن بست اول غربی پلاک جنوبی غربی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(807, '2', '3', '807', '807', '807', 'buy', '1950000000', '0', '0', '', '', 'اب شهری - 25 دقیقه کانال - 20دقیقه چاه ', '', '', '', '0', 'NULL', '', 'بلوار ایزدی کوی گلچین بعد از پیچ و قبل از کوی مدرسه مهرابی زمین شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(808, '2', '', '808', '808', '808', 'buy', '2050000000', '0', '0', '', '', 'اب شهری   25 دقیقه کانال 20 دقیقه به چاه', '', '', '', '0', 'NULL', '', 'بلوار ایزدی کوی گلچین بعد از پیچ و قبل از کوی مدرسه مهرابی زمین شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(809, '2', '', '809', '809', '809', 'buy', '1950000000', '0', '0', '', '', '', '', '', '', '0', 'NULL', '', 'بلوار ایزدی کوی گلچین بعد از پیچ و قبل از کوی مدرسه مهرابی زمین شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(810, '1', '', '810', '810', '810', 'rent', '0', '3', '200', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۵_۱۶-۲۱-۴۴.jpg', '', 'انبار بالای طبقه دوم   سرویس فرنگی و ایرانی   کمد دیواری - تراس - زیرزمین   28پله', '2', '', '', '0', '125', '', 'خیابان شریعتی - کوی قاهری -نبش بن بست میثم ', '200', '3', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(811, '1', '', '811', '811', '811', 'buy', '14735000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۵_۱۷-۴۰-۱۶ (2).jpg', '', 'فروش به صورت نقدی   مبلغ زمین بین 32 تا 35 ', '', '', '', '121', '146', '', 'خیابان منتظری جنوبی نرسیده به گلبهار بن بست خشاوی شرقی بن بست اول جنوبی شرقی 6متری پلاک جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(812, '2', '', '812', '812', '812', 'buy', '1204560000', '0', '0', '', '', 'متراژ ریخته در رفته   کوچه 8 متری ', '', '', '', '0', '73', '', 'خیابان دلگشا خیابان ابولقاسمی پلاک 81 جنوبی غربی نبش بن بست گلزار ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(813, '18', '4', '813', '813', '813', 'rent', '0', '0', '0', '', '', '', '', '', '', '40', '355', '', 'خیابان شریعتی - جنب درمانگاه حکیم ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(814, '19', '', '814', '814', '814', 'buy', '5700000000', '0', '0', '', '', 'فروش و معاوضه با هواری تا 2.5  15 سال ساخت تیرچه بلوک تمیز  هرطبقه 2خواب', '', '', '', '357', '85', '', 'بر  بلوار میثاق جوزدان پلاکم 48 جنوبی و شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(815, '1', '', '815', '815', '815', 'buy', '4840000000', '0', '0', '', '', 'معاوضه با منزل ', '', '', '', '282', '181', '', 'خیابان نوبهار کوچه پورمحمدی 10 متری شمالی نبش شمالی غربی کوچه دوم 6 متری پلاک 12 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(816, '1', '', '816', '816', '816', 'buy', '2115950000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۶_۱۲-۴۷-۴۴ (2).jpg', '', '', '4', '', '', '266', '179', '', 'بلوار فجر - کوچه سخاوت - بن بست مروت پلاک 9', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(817, '20', '', '817', '817', '817', 'buy', '1108900000', '0', '0', '', '', '', '', '', '', '0', '670', '', 'گلدشت _ خیابان منتظری کوی بهارستان کوی صلوات بن بست 8 متری پلاک 4', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(818, '8', '', '818', '818', '818', 'buy', '1700000000', '0', '0', '', '', 'غلاف.پروانه 2 طبقه.', '2', '', '', '0', '87', '', 'خیابان فردوسی خیابان امیرکبیر پلاک دوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(819, '2', '3', '819', '819', '819', 'buy', '3250000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۶_۱۷-۲۷-۰۵.jpg', '', 'فروش نقدی یا معاوضه با خونه همکف ویلاشهر یا نجف اباد ', '2', '', '', '100', '100', '', 'خیابان 17 شهریور شرقی چجنب نظام مهندسی کوی شهید خیرالهی سمت راست منزل جنوبی  ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(820, '1', '', '820', '820', '820', 'buy', '6470594000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۷_۱۹-۰۴-۰۱ (2).jpg', '', 'زیر زمین 145 متر   فروش نقدی یا معاوضه با دوتا خانه یا اپارتمان محدوده نجف اباد و ویلاشهر ', '2', '', '', '248', '121', '', 'خیابان مولوی شمالی کوچه پوررحیم نجفیان کوچه کاظمی 8 متری شرقی نرسیده به مهرگان پلاک 23 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(821, '21', '4', '821', '821', '821', 'buy', '2350000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۸_۱۰-۰۴-۱۲ (2).jpg', '', 'معاوضه با باغ ', '', '', '', '0', '140', '', 'خیابان سعدی کوی نجفی پلاک چهار جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(822, '2', '', '822', '822', '822', 'buy', '12720000000', '0', '0', '', '', 'همکف به عنوان انبار تجاری ', '', '', '', '0', '195', '', 'نجف اباد خیابان 20 متری نشاط خیابان نیکان کوچه دوم شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(823, '1', '4', '823', '823', '823', 'buy', '1870000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۸_۱۰-۱۴-۲۵.jpg', '', 'سه پلاک ', '2', '', '', '0', '150', '', 'خیابان منتظری شمالی کوی شهسواری پلاک 2 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(824, '2', '', '824', '824', '824', 'buy', '8850000000', '0', '0', '', '', '', '', '', '', '0', '222', '', 'کوچه نوریان نبش شعله ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(825, '2', '', '825', '825', '825', 'buy', '4800000000', '0', '0', '', '', '40 متر زیر زمین  همکف سه خواب   بدون برگه قیمت ', '', '', '', '0', '545', '', 'نجف اباد خیابان امام رضا خرم غربی (دیوار یکی باغ ویلا ایمانیان )', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(826, '2', '', '826', '826', '826', 'rent', '0', '5', '10', '', '', 'سررویس بهداشتی + حمام   اجاق گاز و ظرفشویی ', '', '', '', '0', '180', '', 'بلوار ایزدی کوچه رودکی قبل از خم', '10', '5', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(827, '2', '', '827', '827', '827', 'buy', '7500000000', '0', '0', '', '', 'دوطبقه   داخل حیاط 3 ماشین   بر خیابان اصلی   امتیازات جدا ', '', '', '', '0', '162', '', 'منتظری شمالی 12متری امید - بن بست جونبخش پلاک یکی مانده به اخر ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(828, '2', '', '828', '828', '828', 'rent', '0', '5', '100', '', '', 'بدون اسانسور ', '', '', '', '0', '112', '', 'شریعتی غربی بعد از مجتمع شریعتی داخل کوچه 6 متری', '100', '5', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(829, '4', '', '829', '829', '829', 'buy', '2106000000', '0', '0', '', '', '', '', '', '', '54', '440', '', 'جاده فولادشهر بر خیابان صحرا محمداباد شرقی زمین جنوبی غربی کوی عباس اباد ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(830, '1', '', '830', '830', '830', 'buy', '3350000000', '0', '0', '', '', 'هواری ( اهن )   زیر زمین   معاوضه با خانه 140 یا 150 متری ', '', '', '', '0', '235', '', 'خیابان سمندری کوی خرمیان ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(831, '4', '', '831', '831', '831', 'buy', '3500000000', '0', '0', '', '', 'هر دهنه سه دهنه   پشت دهنه   ', '', '', '', '0', '670', '', 'گلدشت خیابان شهید محمد منتظری کوی بهارستان کوی صلوات بن بست 8 متری پلاک4نرگس', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(832, '4', '', '832', '832', '832', 'buy', '5452000000', '0', '0', '', '', 'دوطبقه هرطبقه 2 خواب  کوچه 10 متری    همراه برگه قیمت ', '', '', '', '0', '763', '', 'گلدشت خیابان شهید منتظری بهارستان کوی صلوات بن بست 8 متری پلاک 3 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(833, '1', '', '833', '833', '833', 'buy', '1503000000', '0', '0', '', '', '', '', '', '', '154', '118', '', 'بلوار منتظری شمالی کوچه بن بست شهید بهره مند پلاک 367اخر جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(834, '1', '', '834', '834', '834', 'rent', '0', '0', '300', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۸_۱۸-۳۰-۲۲.jpg', '', '', '', '', '', '0', '102', '', 'بلوار فجر کوی صفا ', '300', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(835, '22', '', '835', '835', '835', 'buy', '7000000000', '0', '0', '', '', 'ابچاه روی هر پلاکی ', '', '', '', '0', '422', '', 'چهارباغ - جنب کارواش  رفاه - قبل از کارواش - دو نبش -کوچه  16 متری ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(836, '2', '', '836', '836', '836', 'rent', '0', '3', '200', '', '', 'پکیج و کولر ابی ', '', '', '', '11', '59', '', 'خیابان دلگشا - کوی شهید یعقوبیان - نبش فرعی اول ', '200', '3', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(837, '2', '', '837', '837', '837', 'buy', '5323000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۲۷_۱۳-۲۰-۳۵.jpg', '', '- سجاد سهیلی   بدون برگه قیمت ', '', '', '', '0', '178', '', 'جلال اباد - بلوار کشاورز - کوی دانش شرقی - کوی شهید محمدی - ادامه کوی امام رضا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(838, '1', '', '838', '838', '838', 'buy', '4200000000', '0', '0', 'upload/property/thumbnail/photo_1_2023-07-01_11-58-21.jpg', '', 'قابل معاوضه ', '4', '', '', '320', '180', '', 'خیام پلاک 149 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(839, '2', '', '839', '839', '839', 'rent', '0', '4500', '100', '', '', 'پکیج و کولر ابی   کمد دیواری ', '', '', '', '0', '220', '', 'خیابان امام غربی نرسیده به حاجی ارزانی ', '100', '4500', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(840, '1', '', '840', '840', '840', 'rent', '0', '0', '0', '', '', '6پلاک   پلاک اول 126 متر شمالی متری  7  پلاک دوم 105متر شمالی  متری 7.5  پلاک سوم 127جنوبی متری  6.5  پلاک چهارم 108 متر جنوبی متری 7  پلاک پنجم 105 جنوبی غربی7.5 متری    پلاک ششم 107 جنوبی غربی متری 8', '', '', '', '158', '103', '', 'خیابان شهدا غربثی کوی صانعی بن بست فقهی پلاک 22 جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(841, '2', '', '841', '841', '841', 'buy', '1650000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۰۲_۱۲-۰۰-۳۷ (2).jpg', '', 'ابعاد 6 در 13', '', '', '', '0', '170', '', 'بلوار حجتی - کوی محبت - پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(842, '2', '', '842', '842', '842', 'rent', '0', '3000000', '200000000', '', '', 'دربست ', '', '', '', '0', '200', '', 'شهرک بهاران - از سمت سعید فر - بعد از خیابان 16 متری ', '200000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(843, '2', '3', '843', '843', '843', 'buy', '1800000000', '0', '0', '', '', 'ابعاد  9 در 17', '', '', '', '0', 'NULL', '', 'بلوار ولیعصر - کوچه یکتا - بعد از پیچ پلاک اول شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(844, '1', '', '844', '844', '844', 'buy', '9000000000', '0', '0', '', '', 'معاوضه با باغ یا زمین شمال و به صورت 1800متری هم فروش میرسد', '3', '', '', '0', '285', '', 'بر خیابان گلبهار کوی حبیب الهی غربی پلاک 36 شمالی جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(845, '24', '3', '845', '845', '845', 'buy', '680000000', '0', '0', '', '', 'فروش نقدی 5 پلاک مشابه موجود است ', '', '', '', '0', '380', '', 'فلکه بسیج - کوی دهقان - 200 متر بعد از مسکونی ها ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(846, '5', '3', '846', '846', '846', 'buy', '2600000000', '0', '0', '', '', 'پشت تجاری های سعدی پلاک 1', '', '', '', '106', '106', '', '', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(847, '24', '3', '847', '847', '847', 'buy', '109631600000', '0', '0', '', '', 'با مراجعه به شهرداری مجوز تجاری گرفته میشود', '', '', '', '0', '220', '', 'بلوار ایزدی - کوچه گلچین - بعد از هندلی - بعد از ساخت مسکونی کوچه دومی بن بست سمت چپی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(848, '1', '', '848', '848', '848', 'buy', '4000000000', '0', '0', '', '', '160متر برخیابان هفت و 100متر عرض تا پای زمین اسفالت اب یاری قطره ای هرهفته', '', '', '', '0', '350', '', 'خیابان میرداماد کوچه 5 متری موجود پلاک شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(849, '1', '4', '849', '849', '849', 'buy', '5063500000', '0', '0', '', '', 'دارای تقسیم نامه از سمت دادگستری', '3', '', '', '150', '190', '', 'بلوار ولیعصر رو به رو خیابان فارابی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(850, '5', '3', '850', '850', '850', 'buy', '7180000000', '0', '0', '', '', '', '', '', '', '0', '30', '', 'زیر زمین برخیابان شریعتی جنب دبستان فردوسی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(851, '1', '3', '851', '851', '851', 'buy', '1160000000', '0', '0', '', '', 'فروش نقدی همکف شمالی ', '8', '', '', '656', '420', '', 'خیابان سعدی کوی محمودیان نبش زکوی مصطفایی پلاک 31 جنوبی غربی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(852, '25', '3', '852', '852', '852', 'buy', '18500000000', '0', '0', '', '', 'برق و گاز مستقل 1 ساعت اب چاه 1 ساعت اب کانال قابل معاوضه لوکس', '', '', '', '0', '100', '', 'کوچه پشتی پاساژ سیروس جنب بن بست مسجد بازار ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(853, '5', '3', '853', '853', '853', 'buy', '650000000', '0', '0', '', '', '', '', '', '', '27', '54', '', 'رضایی شمالی - نبش شمالی شرقی خیابان پاکنژاد 8 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(854, '1', '4', '854', '854', '854', 'buy', '2239000000', '0', '0', '', '', '', '', '', '', '0', '186', '', 'خیابان امام کوی حسنیه کوچه اولی دست چپ پلاک دوم کلنگی جنوبی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(855, '1', '3', '855', '855', '855', 'buy', '3800000000', '0', '0', '', '', 'صفر سه خوابه', '', '', '', '0', '320', '', 'فلکه فولادشهر - سمت کشتار گاه رو به رو بازار کوثر ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(856, '1', '', '856', '856', '856', 'buy', '3200000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۰۴_۱۷-۴۴-۰۰ (2).jpg', '', 'ابعاد 6x20شمالی فروش نقدی 3دانگ سند از 6دانگ', '4', '', '', '370', '241', '', 'خیابان رسالت جنوبی کوی افتاب پلاک 44 شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(857, '8', '3', '857', '857', '857', 'buy', '2150000000', '0', '0', '', '', 'فروش نقدی پروانه دوطبقه', '3', '', '', '0', '82', '', 'اپارتمان مسکونی - امیراباد - مسکن مهر - ساختمان یاسین - بلوک 40 طبقه 2 واحد 4 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(858, '1', '3', '858', '858', '858', 'buy', '1050000000', '0', '0', '', '', 'معاوضه با اپارتمان نوساز', '2', '', '', '0', '170', '', 'خیابان مولوی کوی ولیعصر پلاک 12 منزل  دربست ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(859, '2', '3', '859', '859', '859', 'buy', '4500000000', '0', '0', '', '', 'دارای انحصار وراثت فروش نقدی سند مشاع ابعاد 9.50x32.60', '', '', '', '0', '2800', '', 'گلدشت خیابان منتظری بعد از فلکه ورزشگاه پشت کارخانه سپید نخ ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(860, '1', '3', '860', '860', '860', 'buy', '1650000000', '0', '0', '', '', 'فروش نقدی پای امکانات ابعاد 8x18.80', '1', '', '', '0', '180', '', 'خیابان سعدی کوی اخلاقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(861, '1', '3', '861', '861', '861', 'buy', '2911150000', '0', '0', 'upload/property/thumbnail/photo_1_2023-07-05_11-46-36.jpg', '', 'فروش نقد یا معاوضه با منزل نوساز همکف رنج قیمت 3میلیارد تومان راه مجزا', '', '', '', '191', '229', '', 'بر بلوار اسرافیلیان قبل از خیابان سعدی پلاک 72 شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(862, '1', '', '862', '862', '862', 'buy', '5000000000', '0', '0', '', '', 'صفر کلیدنخورده بدون تاسیسات و کابینت', '', '', '', '249', '138', '', 'خیابان دلگشا کوچه یاسمن پلاک نبش کوچه گلبرگ جنوبی و شرقی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(863, '1', '', '863', '863', '863', 'buy', '8270000000', '0', '0', '', '', '30سال ساخت هرطبقه سه خواب معاوضه بادوخانه', '', '', '', '0', '150', '', 'بلوار نمازی - کوچه سنبل قبل از پاکدوشان بن بست عزیزی پلاک24 ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(864, '2', '3', '864', '864', '864', 'buy', '2059000000', '0', '0', '', '', 'فروش نقدی اینده دار', '', '', '', '364', '677', '', 'شهرک سعید فر کوچه نگین ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(865, '26', '3', '865', '865', '865', 'buy', '2348000000', '0', '0', 'upload/property/thumbnail/photo_2023-07-08_11-22-14.jpg', '', '', '', '', '', '137', '77', '', 'خیابان شهدا  غربی کوی ارغوان دونبش شمالی غربی بن بست ارکیده ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(866, '3', '', '866', '866', '866', 'buy', '3900000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۰۸_۱۹-۵۹-۱۰.jpg', '', '', '', '', '', '110', '150', '', 'خیابان دلگشا\nبر خیابان بزرگمهر\nنبش کوی بابک\nپلاک جنوبی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(867, '2', '', '867', '867', '867', 'buy', '2790000000', '0', '0', '', '', '', '', '', '', '0', '150', '', 'خرم غربی احمد خیری کوچه 6 متری غربی اخرمنزل ها', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(868, '2', '', '868', '868', '868', 'buy', '2550000000', '0', '0', '', '', 'معاوضه بامنزل اهن و اجر متراز بالا تا 4 تومن ', '', '', '', '0', '3600', '', 'جوزدان خیابان کانال اصلی روبرو سردخانه امیراباد', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(869, '5', '', '869', '869', '869', 'buy', '4000000000', '0', '0', '', '', 'معاوضه با منزل نوساز', '', '', '', '0', '22', '', 'خیابان سعدی بعد از خیابان ذبحی بر سعدی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(870, '2', '', '870', '870', '870', 'buy', '2100000000', '0', '0', '', '', 'باپروانه', '', '', '', '0', '214', '', 'خیابان سعدی بعد چهارراه ذبحی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(871, '2', '', '871', '871', '871', 'buy', '5000000000', '0', '0', '', '', 'سه خوابه صفر', '', '', '', '0', '421', '', '4باغ نرسیده به کارواش رفاه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(872, '2', '', '872', '872', '872', 'buy', '2960000000', '0', '0', '', '', 'سند 6دانگ.دوطبقه همکف یک خواب طبقه اول دوخواب همراه نیم طبقه سوئیت . راه و امتیازات مجزا. معاوضه با همکف محدوده ی شمال شهر رنج قیمت 3میلیارد یا فروش نقدی', '', '', '', '0', '1600', '', '17جوی قنوات', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(873, '17', '', '873', '873', '873', 'buy', '2300000000', '0', '0', '', '', 'معاوضه با منزل تا 5200یا فروش نقدی', '', '', '', '0', 'NULL', '', 'گلدشت بلوار ابوذر بعد هز میدان بسیج', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(874, '3', '3', '874', '874', '874', 'buy', '989000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۰۹_۱۸-۳۳-۰۷.jpg', '', 'پاساخت', '', '', '', '287', '183', '', 'خ ابوذر کوی مشتاق 3پلاک 39شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(875, '3', '', '875', '875', '875', 'buy', '1350000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۰۹_۲۰-۴۱-۳۰ (2).jpg', '', 'سند 6 دانگ', '', '', '', '0', '79', '', 'بلواربهارستان خیابان میرزارضایی بنبست نگار پلاک سوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(876, '3', '', '876', '876', '876', 'buy', '4700000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۰۹_۲۰-۵۵-۳۵ (2).jpg', '', 'معاوضه با همکف یا بازمین قابل ساخت ', '', '', '', '250', '1800', '', 'بعد از باغ بانوان نرسیده ب سردخانه امیراباد', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(877, '2', '', '877', '877', '877', 'buy', '8820570000', '0', '0', '', '', 'فروش نقدی یا معاوضه با خونه نوساز همکف رنج قیمت 5میلیارد.دارای زیرزمین. دارای 85متر تجاری', '', '', '', '0', '85', '', 'فجر گلستان نرسیده ب کوچه احسان کوچه 8متری شرقی وسط کوچه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(878, '3', '', '878', '878', '878', 'buy', '3200000000', '0', '0', '', '', 'سند مکشاع.ابعاد 7x16 شمالی جنوبی.دو سال ساخت .ستون انتظارات طبقه دوم گذاشته شده', '', '', '', '220', '130', '', 'صالح اباد خ شریعتی کوچه یزداتمهر نیلوفر 3پ40', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(879, '3', '', '879', '879', '879', 'rent', '0', '0', '200000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۰_۰۹-۳۳-۳۵ (2).jpg', '', 'زیرزمین مسکونی.دوخواب 200میلیون رهن کامل.همکف مالک ساکن. راه و امتیازات مجزا', '3', '', '', '159', '202', '', 'بلوار جمهوری کوی افلاکیان کوی ترنم پلاک جنوبی', '200000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(880, '2', '', '880', '880', '880', 'buy', '25000000000', '0', '0', '', '', '75مترتجاری 177متر زمین پشت مغازه', '', '', '', '0', '120', '', 'بلوارفجربعداز مسجد فاطمیه رو به رو تقاطع بر بلوار شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(881, '2', '', '881', '881', '881', 'buy', '4800000000', '0', '0', '', '', '', '', '', '', '0', '150', '', 'شریعتی حیدری بن بست 8 متری راز پ 6 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(882, '2', '', '882', '882', '882', 'buy', '4284000000', '0', '0', '', '', 'ابعاد22 7xجنوبی  سند6دنگ دوطبقه4خواب راه و امتیازات مجزا', '', '', '', '0', '124', '', 'بلوار فجر خ گلستان بعد از خیابان امام علی بن بست 8متری پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(883, '2', '', '883', '883', '883', 'buy', '4675000000', '0', '0', '', '', 'شمالی جنوبی ابعاد8.30x23فروش نقدی یا معاوضه با همکف نوساز', '', '', '', '0', '3100', '', 'تقاطع بهداشت پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(884, '2', '', '884', '884', '884', 'buy', '1307000000', '0', '0', '', '', 'معاوضه با زمین تا مبلغ 600 میلیون تومان یا فروش نقد', '', '', '', '0', '150', '', 'شریعتی شرقی خیابان ابشار کوی نگین بعد از تقاطع پلاک جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(885, '3', '', '885', '885', '885', 'buy', '3450000000', '0', '0', '', '', 'هواری با 21 متر سند تجاری', '4', '', '', '0', '178', '', 'بلوار ایزدی خیابان حجتی کوچه شقایق خیابان 14متری بنبست 6متری غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(886, '3', '', '886', '886', '886', 'buy', '1090000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۶_۰۹-۱۵-۲۳.jpg', '', '', '', '', '', '260', '166', '', 'محمدالرسول الله ک قایم پ 19شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(887, '3', '', '887', '887', '887', 'buy', '1782000000', '0', '0', '', '', 'ابعاد 7ونیم به 28', '', '', '', '490', '282', '', 'سعدی روبرو شکیب خیابان محمودیان غربی پ 58 شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(888, '2', '', '888', '888', '888', 'buy', '2664000000', '0', '0', '', '', 'ابعاد 10 و هفتاد به 27', '', '', '', '0', '355', '', 'خرم غربی کوی جنوبی قبل از محمدالرسول الله بن بست شرقی پ دوم شمال', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(889, '2', '', '889', '889', '889', 'buy', '1800000000', '0', '0', '', '', '', '', '', '', '0', '305', '', 'انتهای فرخی شمالی قبل خرم کوچه تیربرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(890, '3', '', '890', '890', '890', 'buy', '1665000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۸_۰۹-۱۲-۵۲.jpg', '', '140هواری متر بدون ریخت فروش نقدی', '', '', '', '150', '253', '', 'شیخ بهایی جنوبی کوچه سومی کوچه شفیعی پ 7 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(891, '3', '3', '891', '891', '891', 'buy', '2387000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۷_۱۱-۳۱-۳۶.jpg', '', 'فروش نقدی.سند مشاع تک برگ ابعاد 12x21', '', '', '', '190', '110', '', 'خیابان شریعتی بعدازبنیادخامنه کوی اسماعیل زاده بن بست ایثار پ 16 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(892, '3', '3', '892', '892', '892', 'buy', '1400000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۷_۲۰-۲۸-۴۵ (2).jpg', '', 'ابعاد 9x17شمالی سند مشاع امکانات اب و برق پای امکانات فروش نقدی', '', '', '', '172', '141', '', 'فارابی شمالی کوی خرد پ 113جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(893, '3', '', '893', '893', '893', 'buy', '3316000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۸_۰۹-۱۳-۵۳.jpg', '', 'همکف یک طبقه اول دو خواب راه مشترک امتیازات جدا فروش نقدی یا معاوضه با منزل همکف کوچکتر رنج قیمت دو میلیارد و هفتصد مابقی نقد', '', '', '', '190', '226', '', 'شریعتی غربی ببعد از خیابان باهنر بن بست سجاد پ554جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(894, '2', '', '894', '894', '894', 'buy', '3623000000', '0', '0', '', '', 'فروش نقدی شمالی جنوبی شرقی دارای زیرزمین همراه مغازه تجاری83متر سند6دانگ', '', '', '', '0', '127', '', 'خ جامی بن بست گلبرگ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(895, '3', '', '895', '895', '895', 'buy', '15000000000', '0', '0', '', '', 'همکف یک خواب طبقه اول سه خواب راه و امتیازات مجزا ابعاد 13x25', '', '', '', '135', '170', '', 'معرفت بن بست دریا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(896, '1', '', '896', '896', '896', 'buy', '10197192000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۵-۲۲_۱۰-۱۵-۲۱.jpg', '', 'سه طبقه زیرزمین مسکونی همکف و طبقه اول راه و امتیازات مجزا فروش نقدی یا معاوضه با باغ بلوارفجر', '3', '', '', '200', '96', '', 'خیابان محمدرسول الله کوی کوثر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(897, '5', '', '897', '897', '897', 'buy', '6773430000', '0', '0', '', '', 'همکف همراهنیم طبقه زیرزمین و نیم طبقه طبقه اول ورودی مشترک امتیازات مجزا', '', '', '', '0', '24', '', 'شریعتی غربی قبل ازسعدی بعد از شیرینی جهان نما', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(898, '2', '', '898', '898', '898', 'buy', '900130000', '0', '0', '', '', 'فروش نقدی، آینده دار', '', '', '', '0', '112', '', 'مجاهد شمالی روبرو مدرسه بن بست شهرزاد جنب منزلجنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(899, '2', '', '899', '899', '899', 'rent', '0', '5000000', '100000000', '', '', 'دارای کمد دیواری- ورودی مجزا- طبقه اول 15 پله', '', '', '', '0', '198', '', 'ازادگان فاز 4 خ رازی پ جنوبی ', '100000000', '5000000', ' -کولر آبی', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(900, '3', '', '900', '900', '900', 'rent', '0', '10000000', '300000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۲_۱۲-۳۶-۱۸ (2).jpg', '', 'دارای پارکینگ 2 ماشینه، طبقه اول،  کابینت MDF،  کمد دیواری، سیستم خنک کننده و پکیج- 12 پله ای', '', '', '', '290', '165', '', 'معرفت ذبحی ملکی بن بست شکوفه پ 7 جنوبی', '300000000', '10000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(901, '3', '', '901', '901', '901', 'buy', '9368000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۲_۱۶-۴۷-۲۳ (2).jpg', '', 'دارای 31 سرپله بلایی-دیوار چینی، پلاستر و گچ و خاک لوله گاز و فاضلاب-25*12', '', '', '', '303', '337', '', 'بر بلوار بهارستان قبل از تقاطع 15خرداد پلاک شمالی', '0', '0', ' -کولر آبی', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(902, '3', '', '902', '902', '902', 'buy', '1480000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۹_۲۱-۲۵-۳۴ (2).jpg', '', '', '', '', '', '85', '110', '', 'خیابان کشاورز کوچه صالحی پلاک شمالی جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(903, '3', '', '903', '903', '903', 'buy', '3600000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۰۸_۱۹-۵۹-۵۳.jpg', '', 'سند 6 دانگ', '2', '', '', '0', '180', '', 'خیابان قدس غربی نرسیده به ساختمان یاران', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(904, '5', '', '904', '904', '904', 'buy', '1200000000', '0', '0', '', '', 'غلاف', '', '', '', '0', '252', '', 'بازار نرسیده ب چهارراه شکرچیان روبرو مخابرات', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(905, '31', '', '905', '905', '905', 'buy', '1300000000', '0', '0', '', '', '', '', '', '', '150', '1041', '', 'بلوار ایزدی کوچه اروند رود پیچ اخر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(906, '3', '', '906', '906', '906', 'buy', '1845000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۲_۱۶-۴۷-۲۳.jpg', '', 'سند مشاع  معاوضه با زمین یا منزل (سمت مکتب)', '4', '', '', '187', '142', '', 'منتظری شمالی کوچه گلریز پلاک4جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(907, '3', '', '907', '907', '907', 'buy', '3740000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۳_۱۹-۲۹-۴۰ (2).jpg', '', 'دو مغازه همکف و زیر زمین هرکدام 85 متر.   2 امتیاز برق و 2 امتیاز تلفن جدا.  قابل معاوضه با منزل تا 4 میلیارد در محدوده نجف آباد.  همکف به 2.720.000.000  زیر زمین به 1.020.000.000', '4', '', '', '2600', '1850', '', 'خیابان صفا کوچه رسالت ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(908, '5', '', '908', '908', '908', 'rent', '0', '0', '400000000', '', '', 'ورودی مشترک', '', '', '', '0', '34', '', 'بلوار ازادگان بین خیابان نگارستان36و38مجتمع سنا', '400000000', '0', ' -کولر آبی-پکیج', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(909, '1', '3', '909', '909', '909', 'buy', '2000000000', '0', '0', '', '', 'گاز- برق- آب چاه نیم ساعت', '', '', '', '0', '227', '', 'برخ گلبهار غربی قبل کوی فلاحیان پ 139 شمالی ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(910, '5', '', '910', '910', '910', 'buy', '150877100000', '0', '0', '', '', 'هم', '', '', '', '0', '42', '', 'رضایی شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(911, '2', '3', '911', '911', '911', 'buy', '2105200000', '0', '0', '', '', ' بن بست 4 متری غربی  ', '', '', '', '0', '198', '', 'افلاکیان کوی ترنم ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(912, '2', '', '912', '912', '912', 'rent', '0', '4000000', '200000000', '', '', 'دو طبقه ، طبقه اول دارای 1 خواب و سالن و آشپزخانه و طبقه 2 دارای 2 خواب و سالن و آشپزخانه. دارای کولر بخاری و انباری', '', '', '', '0', '296', '', 'افلاکیان کوی ترنم', '200000000', '4000000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(913, '5', '', '913', '913', '913', 'buy', '3913640000', '0', '0', '', '', 'هر طبقه کولر دارد', '', '', '', '60', '30', '', 'خ صفا نرسیده کوچه گلچین پ غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(914, '3', '', '914', '914', '914', 'buy', '2302300000', '0', '0', '', '', '', '', '', '', '0', '170', '', 'مجاهدجنوبی کوی شاهپوری کوی فرعی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(915, '2', '4', '915', '915', '915', 'buy', '1311000000', '0', '0', '', '', 'زمین باغ - فروش نقدی', '', '', '', '0', '244', '', 'بلوار ایزدی کوچه گلچین بعد از پیچ بنبست ده متری غربی بعد از بنبست لاله', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(916, '2', '', '916', '916', '916', 'rent', '0', '0', '600000000', '', '', 'کلید نخورده، 2 خواب بالا و 2 خواب پایین - دارای زیرزمین- گرمایش کف خواب و پکیج', '', '', '', '0', '153', '', 'خیابان شریعتی غربی کوچه کرمی کوچه اول سمت راست پلاک شمالی', '600000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(917, '3', '', '917', '917', '917', 'buy', '4084000000', '0', '0', '', '', 'امتیازات همه مجزا برای هر طبقه- سرمایش کولر گرمایش پکیج وشوفازو بخاری هردو - یک سوییت مستر با حمام دستشویی وآشپزخانه در پشت بام', '3', '', '', '185', '127', '', 'بلوارحجتی نرسیده به بوستان زندگی کوچه دوم محمدی شرقی پلاک 246جنوبی', '0', '0', ' -بالکن', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(918, '3', '3', '918', '918', '918', 'buy', '2682500000', '0', '0', '', '', 'قولنامه ای هم هست. 69 متر مکعب ویلایی- تراس 29 متر مکعب- استخر 30 متر مکعب -', '2', '', '', '232', '212', '', 'بلوار ولی عصر کوی نشاط نبش بنبست عابدینی پلاک141', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(919, '3', '', '919', '919', '919', 'buy', '1230000000', '0', '0', '', '', 'دو نبش، جنوبی شرقی در ابعاد 8.6 در 16.33. یک طرف کوچه 8 متری، یک طرف کوچه گذر 14 متری.', '4', '', '', '420', '326', '', 'بلوار اسرافیلیان نبش کوی امینی شمالی شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(920, '3', '3', '920', '920', '920', 'buy', '2150000000', '0', '0', '', '', '11*23', '7', '', '', '603', '282', '', 'خیابان شریعتی غربی خیابان ریاضی خیابان مطهری غربی بنبست شعله پلاک186 جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(921, '3', '3', '921', '921', '921', 'buy', '1620000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۵_۱۷-۳۴-۰۷.jpg', '', '3.85*14', '4', '', '', '350', '253', '', 'خیابان صفا کوچه رسالت4 پلاک 36جنوب 8متری و پلاک 19شمال 4متری یکطرفه', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(922, '2', '', '922', '922', '922', 'buy', '1100000000', '0', '0', '', '', 'دیوار به دیوار ساخت- جنوبی غربی- 8*15- یک طرف کوچه 8 متری و طرف دیگر 12 متری', '', '', '', '0', '116', '', 'بوستان زندگی شرقی،  پایین کوچه چاه مسعودی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(923, '3', '', '923', '923', '923', 'buy', '2200000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۶_۱۰-۳۶-۲۴.jpg', '', 'طبقه دوم (2 واحد) نقدی یا معاوضه با منزل همکف رنج 3.200.000.000 مابقی نقد', '2', '', '', '180', '220', '', 'بلوار فجر، بلوار ابوذر،خیابان نشاط، کوچه عبلس نورالله، بن بست ایثار پلاک 18', '0', '0', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(924, '1', '3', '924', '924', '924', 'buy', '1690500000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۶_۱۹-۰۱-۳۰.jpg', '', 'جنوبی غربی- فروش نقدی برای کل یا نصف زمین', '', '', '', '250', '280', '', 'بلوار فجر، کوی بشارت، بن بست احسان، سمت چپ، پلاک 44', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(925, '1', '', '925', '925', '925', 'rent', '0', '2500000', '100000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۶_۱۹-۰۲-۰۰ (2).jpg', '', 'بهترین نقطه شهر', '', '', '', '0', '418', '', 'خیابان منتظری، شمالی بعد از تاکسی تلفنی تعاون پلاک 522 غربی', '100000000', '2500000', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52');
INSERT INTO `properties` (`id`, `pType_id`, `amenities_id`, `property_name`, `property_slug`, `property_code`, `property_status`, `lowest_price`, `rent`, `house_mortgage`, `property_thumbnail`, `short_desc`, `long_desc`, `bedrooms`, `bathrooms`, `garage`, `foundation_size`, `property_size`, `property_video`, `address`, `latitude`, `longitude`, `featured`, `hot`, `agent_id`, `status`, `created_at`, `updated_at`) VALUES
(926, '2', '', '926', '926', '926', 'buy', '3043800000', '0', '0', '', '', '26.5*9.5، معاوضه با منزل صفر مابقی تا 1.500', '', '', '', '0', '167', '', 'یک پلاک تا خیابان امام رضا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(927, '2', '', '927', '927', '927', 'buy', '2105700000', '0', '0', '', '', '17.6*21.5', '', '', '', '0', '250', '', 'امیرکبیر، کوچه شهرام، کوچه شادام، پلاک سوم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(928, '2', '3', '928', '928', '928', 'buy', '440000000', '0', '0', '', '', '8*10- بن بست 6 متری', '', '', '', '0', '119', '', 'خیابان شریعتی غربی، خیابان پورمحمدی، بعز از خیابان کشاورز،', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(929, '2', '', '929', '929', '929', 'buy', '3623000000', '0', '0', '', '', 'کولر گازی،  همکف 173، سرپله و بالایی 58.5، انباری 15- جنوبی شرقی', '', '', '', '0', '86', '', 'خیابان فرخی شمالی، بعد از چهارراه، کوچه دومی دست راست', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(930, '2', '', '930', '930', '930', 'buy', '4432000000', '0', '0', '', '', 'شمال شرقی- کولر گازی- 2 تلفن- زیرزمین 97 متر و همکف تجری به 83 متر. کنار ساختمان مسکونی کد 953', '', '', '', '0', '369', '', 'کمربندی شمالی، کوی اما حسین، کوی غربی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(931, '5', '4', '931', '931', '931', 'buy', '5592000000', '0', '0', '', '', '2600- استخر54 متری چهار طرف اختصاصی با دو درب- دیوارکشی با آبیاری قطره ای- 85 دقیقه آب چاه- 85 دقیقه کانال- دارای انباری، دستشویی، لوله کشی موحطه- 75*34.5- قیمت توافقی معاوضه میشود.', '', '', '', '0', '85', '', 'امیرآباد، دربلوار امیر آباد، شهید بهشتی، از پلاک 15', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(932, '1', '', '932', '932', '932', 'buy', '2317250000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۴_۱۶-۲۴-۲۴.jpg', '', 'ایوان 87 متری- 8:30 دقیقه آبچاه-کولر گازی- دزدگیر با دوربین-2 منبع آب-', '', '', '', '0', '185', '', 'منتظری شمالی، بلوار فجر،بلوار ابوذر، 20 متری نشاط، پلاک 9', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(933, '2', '', '933', '933', '933', 'buy', '8401680000', '0', '0', '', '', '29*60- تا 5 میلیارد نقدی، مابقی معاوضه', '', '', '', '0', '1250', '', 'جاده جوزدان، سمت جاده پمپ گاز CNG جوزدان- کوچه دوم دست دوم دست چپ باغ پنجمی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:52', '2023-09-02 09:32:52'),
(934, '5', '', '934', '934', '934', 'buy', '1962000000', '0', '0', '', '', 'شرق و غرب دیوار کشیشده اختصاصی و جنوب اشتراکی- آب قنات 12.5 دقیقه با لوله کشی', '', '', '', '0', 'NULL', '', 'خیابان شریعتی غربی، خیابان کشاورز، طرف جنوب بلوار', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(935, '2', '4', '935', '935', '935', 'buy', '2945000000', '0', '0', '', '', '21.20*25- دیوار شرقی', '', '', '', '0', '221', '', 'خیابان محمد رسول الله.', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(936, '1', '', '936', '936', '936', 'buy', '4986250000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۴_۱۷-۴۱-۴۹.jpg', '', '50 میلیون جهت دریافت سند-محوطه سازی کامل 530 متر،۱۰۰ متر ساختمان با چیدمان کامل و با مجوزات جهاد', '3', '', '', '0', '120', '', 'خیابان فرخی، کوچه ناهید، بنبست مهر (سمت چپ)، پلاک 20.', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(937, '1', '3', '937', '937', '937', 'buy', '1961884000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۶_۱۰-۵۲-۵۵.jpg', '', 'نصف زمین (طبقه همکف برای فروش)-آب و برق و گاز و تلفن و کولر آبی مجزا- 24*9', '', '', '', '318', '162', '', 'خیابان شهدا غربی، کوی امید، نبش بن بست اول، پلاک 4', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(938, '1', '', '938', '938', '938', 'rent', '0', '3000000', '15000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۲۶_۱۰-۵۲-۵۶.jpg', '', 'آب برق گاز وکولر ', '', '', '', '253', 'NULL', '', 'ویلاشهر،بلوار آیت الله سعیدی، خیابان 123، پلاک 8', '15000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(939, '2', '3', '939', '939', '939', 'buy', '1500600000', '0', '0', '', '', '4 به 8 متری -درب دیوارها بلوکی و سیمانبری درختها منبع آب.', '', '', '', '0', '437', '', 'جلال آباد، بلوار کشاورز، کوی - ، پلاک 13', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(940, '1', '', '940', '940', '940', 'buy', '4165620000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۳۰_۱۷-۲۵-۳۵.jpg', '', 'طبقه اول شامل پرده و پکیج، حیاط سازی شامل سرامیک سه کولر، منبع فلزی، 17*7', '3', '', '', '85', '100', '', 'آخر خرم غربی، ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(941, '1', '', '941', '941', '941', 'buy', '2367950000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۵_۱۳-۰۲-۳۶.jpg', '', '46 متر ساختمان،2 درب و 3 دیوار با استخر و دستشویی، 36 دقیقه آب چاه، مخزن آب 100 و 5000 لیتری.', '4', '', '', '341', '162', '', 'نزدیک دبستان دخترانه هنرستان طالقانی ودانشگاه پیام نور وپارک لاله', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(942, '2', '', '942', '942', '942', 'buy', '4488420000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۶-۱۶_۲۱-۳۷-۴۵ (2).jpg', '', 'کولر آبی-18.50*9-قابل معاوضه با منزل تا حد 3 میلیارد تومان- سازه آهن آجر', '', '', '', '0', '385', '', 'بلوار خرمشهر، کوی کانال آب اصلی مهرآباد کوچه روح', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(943, '2', '', '943', '943', '943', 'buy', '3316220000', '0', '0', '', '', 'دو طبقه هرکدام با امتیازات جدا', '', '', '', '0', '137', '', 'زمین های تقسیم شده پشت پارک لاله، پلاک شماره 1', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(944, '2', '3', '944', '944', '944', 'buy', '2405000000', '0', '0', '', '', '2 پلاکه به 91 و 78 متر شمالی غربی', '', '', '', '0', '255', '', 'بلوار جمهوری- کوی چندمی کدی اول دست چپ، پلاک شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(945, '5', '3', '945', '945', '945', 'buy', '3975750000', '0', '0', '', '', '19*9- شرق کوچه 10 متری', '', '', '', '0', '54', '', 'امیرکبیر، بین بهمن و پور احمدی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(946, '2', '3', '946', '946', '946', 'buy', '4700000000', '0', '0', '', '', 'شمالی شرقی- با پروانه 2 طبقه تجاری- 5.7*13', '', '', '', '0', '120', '', 'پشت پارک لاله، کوی شقایق، بعد از پلاک زمینها', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(947, '8', '3', '947', '947', '947', 'buy', '5963000000', '0', '0', '', '', 'با خونه کلنگی و یا زمین  که دوباره جابجا بشه و خونه کلید نخورده بگیریم- 7.5*11.5- دو طبقه- برق سه فاز- یک کولر', '', '', '', '88', '88', '', 'خیابان فارابی، نرسیده به بلوار ولی عصر، نبش کوچه حسینی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(948, '2', '3', '948', '948', '948', 'buy', '6000000000', '0', '0', '', '', 'نوساز کلید نخورده، همکف بدون پله، انتظارات برای طبقه دوم دارد، راه جدا', '', '', '', '0', '74', '', 'خیابان دلگشا، خیابان ابولقاسمی، پلاک 81، نبش بن بست گلزار', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(949, '8', '', '949', '949', '949', 'buy', '2599881400', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۷-۱۸_۱۲-۲۱-۴۳.jpg', '', 'دارای زیر زمین، امتیازات کامل هماهنگی با آقای امینی- با پمپ تانک- دارای گلخانه و آبگرم کن', '2', '', '', '0', '95', '', 'ابتدا منتظری شمالی، مجتمع 14 واحدی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(950, '1', '', '950', '950', '950', 'buy', '7748000000', '0', '0', '', '', 'با پروانه مسکونی سال 92', '', '', '', '0', '254', '', 'خیابان دلگشا، کوچه شعیفی،بن بست اول غربی، پلاک 43', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(951, '2', '', '951', '951', '951', 'buy', '6100000000', '0', '0', '', '', 'دارای زیر زمین و همکف- دزدگیر- سازه بتن قدیمی- امتیازات جدا به غیر از آب', '', '', '', '0', '373', '', 'بلوار جمهوری اسلامی،کوچه گلستان، بعد خم کوچه، پلاک 3', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(952, '2', '3', '952', '952', '952', 'buy', '1167716000', '0', '0', '', '', 'فروش نقدی- 8*23', '', '', '', '0', '80', '', 'بلوار ایزدی، کوی تقی جراحک، بهار 4، تقاطع اول، بعد از پیچ بن بست، پلاک یکی مانده به آخری.', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(953, '1', '', '953', '953', '953', 'buy', '4020000000', '0', '0', '', '', '15 متر عقب نشینی خورده-  کولر گازی و انباری- همکف و سرپله بالایی دارد- معاوضه با خونه تا 2 میلیارد، با منزل نوساز تا 1و500 سر میدهند.', '', '', '', '0', '213', '', 'بلوار ولی عصر، کوی نشاط، نبش بن بست عابدینی، پلاک 141', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(954, '5', '', '954', '954', '954', 'buy', '2867100000', '0', '0', '', '', 'برق و گاز تا پای زمین رسیده (معاوضه با منزل)', '', '', '', '0', '83', '', 'بر بلوار ولیعصر، نبش کوی نشاط', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(955, '2', '', '955', '955', '955', 'buy', '672000000', '0', '0', '', '', '', '', '', '', '0', '2600', '', 'جادخ شرکت سابیر، خیابان هشت بهشت غربی، کوی دوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(956, '10', '', '956', '956', '956', 'buy', '4861200000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۲_۱۳-۱۵-۰۰.jpg', '', 'سخت کاری شده-آب و برق و گاز مشترک. هم کف 170 متری -3 خواب،  طبقه اول 170 متری 3 خوابه، دارای سر پله', '', '', '', '0', '448', '', 'کمر بندی جنوبی نجف آباد، کوی خادمی، بعد از صحرای محمودآباد، باغ جنوب شرقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(957, '2', '3', '957', '957', '957', 'buy', '3605800000', '0', '0', '', '', 'قابل معاوضه با منزل تا حد 2500 میلیون تومانی ترجیحا 2 خوابه محدوده مکتب تا آبشار شریعتی', '', '', '', '0', '1750', '', 'بلوار جمهوری، آخر خیابان پروین اعتصامی، حدود چاه نادی کوچه باغ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(958, '2', '', '958', '958', '958', 'buy', '6164030000', '0', '0', '', '', 'شمالی غربی، قابل معاوضه با زمین، سفتکاری، کلنگی قابل تخریب. همکف 138 متری دارای سرپله، زیر زمین 45 متری، حیاط سازی شده با امتیازات مشترک.', '', '', '', '0', '540', '', 'کمربندی جنوبی، کوی بهار پلاک 40.', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(959, '2', '', '959', '959', '959', 'buy', '3988380000', '0', '0', '', '', 'معاوضه با منزل نو ساز کوچک تر تا 3500 میلیون تومان- دارای 2 کولر،آیفون تصویری، پمپ منبعی، آبگرم کن گازی', '', '', '', '0', '530', '', 'خیابان امام غربی، خیابان ابولقاسم، پاینده، کوی یکتا، ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(960, '10', '', '960', '960', '960', 'buy', '5195830000', '0', '0', 'upload/property/thumbnail/WhatsApp Image 2023-08-05 at 10.36.38 (1).jpeg', '', 'معاوضه با خانه نو ساز ی آهن و آجر با همین قیمت. 2 طبقه همکف 152 متری دارای آیفون و هود پرده کمد موکت، طبقه اول 145 متری دارای کمد و هود- امتیازات مجزا-2 کولر-', '', '', '', '0', '857', '', 'قلعه سفیدُ خیابان منتظری  جاده علی آباد کوی پارسا', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(961, '6', '', '961', '961', '961', 'rent', '0', '0', '400000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۵_۱۰-۲۷-۱۸ (2).jpg', '', '۳ خواب ؛پارکینگ دار ؛حیاط دار؛۱خواب همکف وسالن وسرویس بهداشتی وحمام وآشپزخانه  طبقه اول ۲ خواب سالن آشپزخانه وسرویس بهداشتی وحمام پشت بام دوربین ', '', '', '', '123', '108', '', 'خیابان بزرگ مهر، کوچه نشاط، بن بست حبیب اللهی پلاک 16', '400000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(962, '27', '3', '962', '962', '962', 'buy', '1600000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۶_۱۸-۱۱-۰۹.jpg', '', '8*17.5', '', '', '', '0', '35', '', 'سوئیت خ منتظری شمالی نبش کوچه شهسواری ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(963, '28', '', '963', '963', '963', 'buy', '6200000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۶_۱۸-۱۵-۵۲ (2).jpg', '', 'منزل نوساز، 8*18، 3 خواب', '', '', '', '0', '140', '', 'بلوار فجر، خیابان گلستان، کوچه باغ خسروی.', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(964, '1', '', '964', '964', '964', 'rent', '0', '900000', '350000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۶_۱۸-۱۵-۵۴.jpg', '', 'طبقه اول دو خواب (ساخت 98) پارکینگ، انباری، درست، کابینت ام ئی اف، آبگرم کن دیواری، کولر و بخاری', '', '', '', '0', '120', '', 'خیابان خرم غربی، خیابان بصیرت، بن بست صداقت، پلاک 20 آخر (8 متری)', '350000000', '900000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(965, '2', '', '965', '965', '965', 'buy', '3906000000', '0', '0', '', '', 'معاوضه با منزل 2 طبقه- برق تک فاز کشاورزی- پمپ مخزن -', '', '', '', '0', '1134', '', 'جاده فولادشهر، انتهای کوی جنوب کارواش، فرعی شمالی قبل از پیچ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(966, '1', '', '966', '966', '966', 'buy', '3501000000', '0', '0', '', '', 'برق 3 فاز- معاوضه با منزل', '', '', '', '0', '169', '', 'بر خیابان 17 شهریور شرقی، مابیسن مولوی و 22 بهمن', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(967, '3', '', '967', '967', '967', 'rent', '0', '25000000', '30000000', 'upload/property/thumbnail/۲۰۲۳۰۷۲۹_۱۶۱۹۳۷.jpg', '', '400 متر انبار و 70 متر مغازه با امکانات آب و برق 3 فاز و گاز. انبار مخصوص ضایعات و بسته بندی و ...', '', '', '', '0', '127', '', 'بلوار حجتی نرسیده به بوستان زندگی کوچه دوم محمدی شرقی 8 متری پلاک 224', '30000000', '25000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(968, '2', '', '968', '968', '968', 'rent', '0', '5000000', '100000000', '', '', '2 خواب، پارکینگ، ورودی مجزا، امتیازات جدا به غیر از آب، کابینت ام دی اف، پرده، موکت، کولر آبی', '', '', '', '0', '169', '', 'بلوار فجر، خیابان ابوذر، نبش کوی مهتاب،', '100000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(969, '2', '3', '969', '969', '969', 'buy', '2094750000', '0', '0', '', '', 'پلاک جنوبی- با پروانه یک طبقه مسکونی - فقط فروشی نقدی برای یک پلاک به 7*14', '', '', '', '0', '176', '', 'لوار حجتی، بعد از کئچه چاه شیخ تقی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(970, '22', '', '970', '970', '970', 'buy', '6500000000', '0', '0', '', '', 'ابعاد 9*23.5، 3 خواب همکف، انباری، 3 سال ساخت', '', '', '', '0', '74', '', 'بلوار بهارستان، نبش کوی حبیب الهی پلاک 97/1', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(971, '1', '', '971', '971', '971', 'rent', '0', '1000000', '400000000', '', '', 'ورودی مشترک، طبقه اول: 3 خوابه با کابینت ام دی اف و کمد دیواری و آیفون تصویری، امکانات بروز', '', '', '', '0', '86', '', 'بر بلوار ولیعصر بعد از کوی مهدیه پلاک 86', '400000000', '1000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(972, '1', '', '972', '972', '972', 'buy', '2800000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۹_۰۹-۱۱-۴۳.jpg', '', 'برق ۳ فاز، آشپزخانه، پذیرایی، انباری، شیروانی، حمام سرویس، ۳ استخر، آب دو چاه وکانال، پارکینگ، معاوضه ', '', '', '', '140', '175', '', 'خیابان 15 خرداد شمالی کوی محمودی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(973, '1', '', '973', '973', '973', 'rent', '0', '0', '300000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۶_۱۲-۵۴-۳۶.jpg', '', 'همکف، 2 خوابه، دارای بخاری، کولر آبی، کابینت، پرده، کف سرامیکی ورودی مجزا، حیاط دار و ماشین رو', '', '', '', '0', '168', '', 'خیابان 15 خرداد جنوبی، کوی سلیمانی نژاد، پلاک 12', '300000000', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(974, '9', '', '974', '974', '974', 'rent', '0', '3000000', '150000000', '', '', 'همکف، تک خواب، پارکینگ دار، آشپزخانه با کابینت فلزی، حیاط دار، ', '', '', '', '0', '484', '', 'خیابان منتظری جنوبی، بعد از نبی اکرم، کوی سانحی، پلاک رو به روی پیچ شرقی و غربی بن بست 5 متری شمیم', '150000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(975, '1', '', '975', '975', '975', 'buy', '4712100000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۹_۱۰-۵۱-۰۷.jpg', '', 'معاوضه با منزل نوساز، 1 میلیارد سر میدهند. امتیازات مشترک به جز 2 تلفن، 2 طبقه: همکف 136 متر و طبقه 1 136 متر، حیاط سازی شده', '', '', '', '0', '252', '', 'خیابان فرخی، کوی ناهید، پلاک 55 شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(976, '2', '3', '976', '976', '976', 'buy', '1540500000', '0', '0', '', '', '', '', '', '', '0', '182', '', 'بلوار ایزدی، کوچه گلچین، بنبست گلچین 5 پلاک رو به رو شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(977, '1', '3', '977', '977', '977', 'buy', '1443000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۰۷_۱۷-۳۳-۱۸.jpg', '', '', '', '', '', '0', '283', '', 'خیابان شیخ بهایی جنوبی، کوی سلطانیان، پلاک 37', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(978, '2', '', '978', '978', '978', 'buy', '3923500000', '0', '0', '', '', 'خانه آهن  و آجر (قابل تخریب)، دارای همکف با 130 متر، زیر زمین و سرپله و بالایی، حیاط سازی شده و دورچینی و سایر امکانات و امتیازات مجزا- ریخت درفته 190 متر', '', '', '', '0', '503', '', 'خیابان بلوار فجر، کوی جنب چاه آب، راهرو دو متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(979, '2', '3', '979', '979', '979', 'buy', '1995000000', '0', '0', '', '', 'با پروانه یک طبقه مسکونی', '', '', '', '0', '160', '', 'خیابان جاده ویلاشهر، شهرک خیابان 16 متری فرعی 10 متری', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(980, '1', '3', '980', '980', '980', 'buy', '2698000000', '0', '0', '', '', '', '', '', '', '0', '240', '', 'خیابان منتظری شمالی، بلوار اسرافیلیان، کوی میلاد، بن بست لاله پلاک دوم جنوبی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(981, '2', '', '981', '981', '981', 'buy', '1770000000', '0', '0', '', '', '100 میلیون مازاد برای پارکینگ اختصاصی، امتیازات کامل، امکانات کامل،4 سال ساخت، معاوضه تا 1 میلیارد سر سیدهد.', '', '', '', '0', '164', '', 'خیابان 15 خرداد شمالی، اخر آسفالت پلاک سه نبش', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(982, '1', '', '982', '982', '982', 'buy', '2410350000', '0', '0', '', '', 'امتیازات کامل، دارای کولر، سازه آهن و آجر، 18*9 جنوبی', '', '', '', '0', '201', '', 'بلوار اسرافیلیان، نبش خیابان سعدی، پلاک 77', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(983, '1', '', '983', '983', '983', 'buy', '3752521000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۴_۱۱-۴۱-۱۹.jpg', '', 'شمالی غربی، تیرچه بلوک اسکلت، امتیازات کامل با کولر و پمپ تانک، فاضلاب شهری- دارای کمد و رادیاتور و هود و آیفون،', '', '', '', '113', '150', '', 'خیابان 22 بهمن، کوچه بهارستان پلاک 18 شمالی.', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(984, '1', '', '984', '984', '984', 'buy', '4370372000', '0', '0', '', '', 'امتیازات کامل (صورت ارزیابی منزل)', '', '', '', '0', '206', '', 'خیابان 15 خرداد شمالی، بلوار اسرافیلیان، کوی اقاقیا د نبش جنوبی غربی فرعی اول، پلاک 85', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(985, '1', '', '985', '985', '985', 'buy', '15000000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۴_۱۸-۵۱-۳۸.jpg', '', 'همکف 3 خواب با پارکینگ و طبقه اول 3 خواب و طبقه 3 دو خواب و حیاط. طبقات به ترتیب 220 و 220 و 170 متری. امتیازات کامل با کولر گازی.', '', '', '', '105', '180', '', 'بلوار فجر خیابان بشارت کوی احمدی سمت راست پلاک 19', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(986, '2', '', '986', '986', '986', 'rent', '0', '3000000', '100000000', '', '', 'دو خواب طبقه اول بالکن پرده موکت ', '', '', '', '0', '147', '', 'خیابان محمد رسول الله، کوچه قادری (روبه روی چاه آب)', '100000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(987, '1', '', '987', '987', '987', 'rent', '0', '100000', '700000000', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۲۳_۰۹-۳۹-۲۷ (2).jpg', '', 'همکف 3 خواب با پارکینگ و طبقه اول 3 خواب و طبقه 3 دو خواب و حیاط. طبقات به ترتیب 220 و 220 و 170 متری. امتیازات کامل با کولر گازی.', '', '', '', '200', '200', '', 'خیابان قدس شرقی، کوچه وفا', '700000000', '100000', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(988, '1', '', '988', '988', '988', 'buy', '11250000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۵_۱۶-۳۷-۵۲.jpg', '', 'ابعاد 6 در 27', '', '', '', '0', '130', '', 'بلوار فجر، خیابان صفا، کوی نگار، بن بست شبنم پلاک 8', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(989, '4', '', '989', '989', '989', 'rent', '0', '100000', '700000000', '', '', 'همکف 3 خواب با پارکینگ و طبقه اول 3 خواب و طبقه 3 دو خواب و حیاط. طبقات به ترتیب 220 و 220 و 170 متری. امتیازات کامل با کولر گازی.', '', '', '', '53', '1368', '', 'ویلاشهر، ادامه خیابان تندگویان بعد از کانال، گذر شمالی پورسعیدی', '700000000', '100000', ' -آسانسور', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(990, '4', '', '990', '990', '990', 'rent', '0', '2000000', '500000000', '', '', 'همکف 3 خواب با پارکینگ و طبقه اول 3 خواب و طبقه 3 دو خواب و حیاط. طبقات به ترتیب 220 و 220 و 170 متری. امتیازات کامل با کولر گازی.', '', '', '', '0', '657', '', 'بلوار جانبازان ضلع جنوبی، بعد از پلیس راه، کوچه زاگرس، کوچه جنب شرکت پیشرودیزل آسیا', '500000000', '2000000', ' -آسانسور-بالکن', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(991, '30', '', '991', '991', '991', 'buy', '1654560000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۵_۱۹-۰۸-۴۹.jpg', '', '10 سال ساخت، هر طبقه یک واحد، بدون آسانسیور،  طبقه دوم، نصف نقد نصف 4 ماهه ،دارای بخاری و کولر', '', '', '', '0', '470', '', 'بلوار آیت الله ایزدی، کوچه تقی جراح', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(992, '1', '3', '992', '992', '992', 'buy', '2246400000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۵_۱۹-۱۴-۲۳.jpg', '', 'پلاک شمالی طبق تقسیم نامه', '', '', '', '0', '150', '', 'خیابان شریعتی، کوی قاهری، نبش کوی میثم', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(993, '2', '', '993', '993', '993', 'buy', '3513000000', '0', '0', '', '', '17 سال ساخت، معاوضه با همکف، دارای انباری و پارکینگ و زیرزمین ', '', '', '', '0', '200', '', 'بلوار طالقانی، کوی بوستان، کوی گل مریم، بن بست سلیمان نژاد', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(994, '1', '', '994', '994', '994', 'buy', '1609770000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۵_۱۲-۱۷-۰۵.jpg', '', 'زمین کشاورزی، پلاک شرقی، چاه قناتی 12 دقیقه، 12 دقیقه آب کانال، دارای استخر و دیوارکشی، قابل معاوضه با زمین، کلنگی، سفت کاری، منزل نقلی، ابعاد 43*15', '', '', '', '175', '204', '', 'بلوار منتظری شمالی، بن بست یاس، پلاک آخر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(995, '8', '3', '995', '995', '995', 'buy', '930000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۲-۰۶_۲۰-۵۱-۰۵.jpg', '', 'طبقه همکف (سفتکاری)', '', '', '', '0', '150', '', 'خیابان امام، خیابان ریاضی، رو به روی کلینیک خانواده،', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(996, '4', '3', '996', '996', '996', 'buy', '1150000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۷_۱۲-۴۷-۱۹.jpg', '', 'طبقه اول با پارکینگ موتور (سفتکاری)', '', '', '', '0', '850', '', 'فلکه فولادشهر به سمت دادگستری، کوچه دوم دست چپ', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(997, '6', '', '997', '997', '997', 'buy', '3700000000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۹_۱۰-۲۰-۳۷.jpg', '', 'دو خواب همکف، پایان کار، عدم خلافی شهرداری، فروش نقدی', '', '', '', '88', '100', '', 'منتظری شمالی رو به روی سوپر ماهان، کوی گوینده، سمت راست پلاک 16', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(998, '3', '', '998', '998', '998', 'buy', '1385518000', '0', '0', 'upload/property/thumbnail/photo_۲۰۲۳-۰۸-۱۹_۱۰-۲۰-۳۷ (2).jpg', '', 'یک واحد از ساختمان 2 واحدی، ورودی مجزا، تک خواب، پارکینگ موتور، 15 سال ساخت، دارای امتیازات کامل، کمد شومینه هود کولر آبی، انباری، پله جلوی طبقه اول،(50% سهم زمین تسویه شهرداری) فروش و معاوضه فقط با باغ تا 1 میلیارد مابقی پول واقع در علی آباد و ویلاشهر', '', '', '', '0', '140', '', 'بلوار فجر، کوی بهمن، کوی بشارت 1', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(999, '1', '3', '999', '999', '999', 'buy', '2048280000', '0', '0', '', '', 'شمالی جنوبی', '', '', '', '0', '189', '', 'خیابان قدس شرقی، کوچه شهید محمدی، بن بست آذر', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(1000, '2', '', '1000', '1000', '1000', 'rent', '0', '3000000', '300000000', '', '', 'تک خواب، کف موکت، پرده، کابینت فلزی، کولر آبی، بخاری', '', '', '', '0', '62', '', 'خیابان ابوذر شمالی، نبش کوچه مهتاب، پلاک شمالی غربی', '300000000', '3000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(1001, '2', '', '1001', '1001', '1001', 'buy', '66764500000', '0', '0', '', '', 'دارای سند ثبتی، دیوارهای 20 سانتی، برق 3 فاز و چاه آب، خدمات شهرداری پرداخت شده، درب بزرگ نرده گاراژی،', '', '', '', '0', '120', '', 'خیابان ابوذر شمالی، کوی مهتاب، پلاک دوم شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(1002, '1', '', '1002', '1002', '1002', 'rent', '0', '5000000', '80000000', '', '', 'صفر و کلید نخورده، آسانسور دار، دو خوابه، کابینت MDF، دارای پکیج و اسپیلیت و حمام و سرویس بهداشتی فرنگی . ایرانی', '', '', '', '0', '201', '', 'خیابان قدس مرکزی، کوچه شهید صادقپور، بن بست شهید فیروزی، پلاک 28', '80000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(1003, '2', '', '1003', '1003', '1003', 'buy', '2200000000', '0', '0', '', '', 'پارکینگ، انباری، آسانسور', '', '', '', '0', '190', '', 'خیابان منتظری جنوبی، کوی دلنواز،کوی شاهد، بن بست گلشن، پلاک درب رو به روی شمالی', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(1004, '2', '', '1004', '1004', '1004', 'rent', '0', '5000000', '200000000', '', '', 'دو خواب، پارکینگ، انباری، 2 سال ساخت، گرمایش پکیج، سرمایش کولر آبی، راه مجزا، امتیازات مجزا', '', '', '', '0', '142', '', 'خیابان فارابی جنوبی، کوی صالحی، پلاک دوم ', '200000000', '5000000', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(1005, '8', '', '1005', '1005', '1005', 'buy', '920000000', '0', '0', '', '', 'در ابعاد 10*24، شمالی غربی', '', '', '', '0', '90', '', 'بلوار گلزار، نبش خیابان شهید حاج علی عسگری، مجتمع ریحان 3، طبقه 6،واحد 18', '0', '0', ' ', '', 1, '1', '2023-09-02 09:32:53', '2023-09-02 09:32:53');

-- --------------------------------------------------------

--
-- Table structure for table `property_messages`
--

CREATE TABLE `property_messages` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `agent_id` varchar(255) DEFAULT NULL,
  `property_id` int(11) DEFAULT NULL,
  `msg_name` varchar(255) DEFAULT NULL,
  `msg_email` varchar(255) DEFAULT NULL,
  `msg_phone` varchar(255) DEFAULT NULL,
  `message` text DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `property_types`
--

CREATE TABLE `property_types` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `type_name` varchar(255) NOT NULL,
  `type_icon` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `property_types`
--

INSERT INTO `property_types` (`id`, `type_name`, `type_icon`, `created_at`, `updated_at`) VALUES
(1, 'مسکونی', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(2, 'زمین', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(3, 'ویلایی', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(4, 'باغ', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(5, 'تجاری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(6, 'آپارتمان همکف', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(7, 'ویلایی تجاری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(8, 'آپارتمان', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(9, 'مسکونی متروکه', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(10, 'باغ ویلا', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(11, 'خانه باغ', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(12, 'باسکول', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(13, 'زمین باغی', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(14, 'مغازه تجاری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(15, 'مسکونی سفتکاری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(16, 'منزل سفتکاری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(17, 'مستغلات', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(18, 'تجاری مسکونی', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(19, 'تجاری و مسکونی', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(20, 'زمین مزروعی', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(21, 'مسکونی دوبلکس', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(22, 'زمین تجاری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(23, 'زمین باغی', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(24, 'زمین کشاورزی', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(25, 'اداری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(26, 'سفتکاری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(27, 'سوییت', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(28, 'باغ زمین', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(29, 'مسکونی معاوضه', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(30, 'انبار و مغازه', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(31, 'استبل', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(32, 'هواری', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53'),
(33, 'انبار', '', '2023-09-02 09:32:53', '2023-09-02 09:32:53');

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `guard_name` varchar(255) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `role_has_permissions`
--

CREATE TABLE `role_has_permissions` (
  `permission_id` bigint(20) UNSIGNED NOT NULL,
  `role_id` bigint(20) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `schedules`
--

CREATE TABLE `schedules` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `property_id` int(11) DEFAULT NULL,
  `agent_id` varchar(255) DEFAULT NULL,
  `tour_date` varchar(255) DEFAULT NULL,
  `tour_time` varchar(255) DEFAULT NULL,
  `message` text DEFAULT NULL,
  `status` varchar(255) NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `site_settings`
--

CREATE TABLE `site_settings` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `logo` varchar(255) DEFAULT NULL,
  `support_phone` varchar(255) DEFAULT NULL,
  `company_address` text DEFAULT NULL,
  `email` varchar(255) DEFAULT NULL,
  `facebook` varchar(255) DEFAULT NULL,
  `twitter` varchar(255) DEFAULT NULL,
  `copyright` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `site_settings`
--

INSERT INTO `site_settings` (`id`, `logo`, `support_phone`, `company_address`, `email`, `facebook`, `twitter`, `copyright`, `created_at`, `updated_at`) VALUES
(1, 'upload/logo/1775858890451856.png', 'خرید و فروش: ۰۹۱۳۳۳۱۰۳۳۷', 'آدرس: اصفهان، نجف آباد، بلوار منتظری شمالی، نبش کوچه امینی', 'support@mellkgostar.ir', '#', '#', '#', '2023-09-02 09:32:53', '2023-09-02 09:32:53');

-- --------------------------------------------------------

--
-- Table structure for table `smtp_settings`
--

CREATE TABLE `smtp_settings` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `mailer` varchar(255) DEFAULT NULL,
  `host` varchar(255) DEFAULT NULL,
  `post` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `password` varchar(255) DEFAULT NULL,
  `encryption` varchar(255) DEFAULT NULL,
  `from_address` varchar(255) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `testimonials`
--

CREATE TABLE `testimonials` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `position` varchar(255) DEFAULT NULL,
  `image` varchar(255) NOT NULL,
  `message` text DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `username` varchar(255) DEFAULT NULL,
  `email` varchar(255) NOT NULL,
  `email_verified_at` timestamp NULL DEFAULT NULL,
  `password` varchar(255) NOT NULL,
  `photo` varchar(255) DEFAULT NULL,
  `phone` varchar(255) DEFAULT NULL,
  `address` text DEFAULT NULL,
  `role` enum('admin','agent','user') NOT NULL DEFAULT 'user',
  `status` enum('active','inactive') NOT NULL DEFAULT 'active',
  `remember_token` varchar(100) DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `username`, `email`, `email_verified_at`, `password`, `photo`, `phone`, `address`, `role`, `status`, `remember_token`, `created_at`, `updated_at`) VALUES
(1, 'ملک گستر', 'admin', 'support@mellkgostar.ir', NULL, '$2y$10$M.KqoTufeIk9rtgZ6UpcMO/KoE6g6jsP9g.cQS8bMGH1rGKMuIxYC', NULL, '09133310337', NULL, 'admin', 'active', NULL, NULL, '2023-09-02 11:53:31'),
(2, 'Agent', 'agent', 'agent@gmail.com', NULL, '$2y$10$LvDBptksqw.90fDrqV1beuhr2XQnNVgrQY5/uyxGyVRQ9XyPpSjbS', NULL, NULL, NULL, 'agent', 'active', NULL, NULL, NULL),
(3, 'User', 'user', 'user@gmail.com', NULL, '$2y$10$sySy4gqONcNYyOIVlJhcFeADHbHiECe3fxLFHaqL/f8VaMJNB2ACq', NULL, NULL, NULL, 'user', 'active', NULL, NULL, NULL),
(4, 'Adan Orn', NULL, 'darrell02@example.com', '2023-09-02 09:32:54', '$2y$10$92IXUNpkjO0rOQ5byMi.Ye4oKoEa3Ro9llC/.og/at2.uheWG/igi', 'https://via.placeholder.com/60x60.png/002288?text=et', '(252) 742-6241', '696 Marilie Place Apt. 870\nParisianborough, MI 28712-2161', 'agent', 'active', 'qnXsNsN32m', '2023-09-02 09:32:54', '2023-09-02 09:32:54'),
(5, 'Jordane Schuppe', NULL, 'jo.hauck@example.com', '2023-09-02 09:32:54', '$2y$10$92IXUNpkjO0rOQ5byMi.Ye4oKoEa3Ro9llC/.og/at2.uheWG/igi', 'https://via.placeholder.com/60x60.png/00dd77?text=quam', '+1 (210) 540-9423', '6126 Kobe Knolls\nPort Jeffview, IA 53460-0753', 'user', 'inactive', 'gmYHPOXpAb', '2023-09-02 09:32:54', '2023-09-02 09:32:54'),
(6, 'Jarod Bosco', NULL, 'kariane.boehm@example.com', '2023-09-02 09:32:54', '$2y$10$92IXUNpkjO0rOQ5byMi.Ye4oKoEa3Ro9llC/.og/at2.uheWG/igi', 'https://via.placeholder.com/60x60.png/00ee99?text=esse', '413-761-0033', '9082 Nitzsche Throughway Apt. 017\nNorth Nikitaview, MT 35025', 'user', 'inactive', 'lrCYo6giVT', '2023-09-02 09:32:54', '2023-09-02 09:32:54'),
(7, 'Kristopher Mayert Jr.', NULL, 'wcrona@example.org', '2023-09-02 09:32:54', '$2y$10$92IXUNpkjO0rOQ5byMi.Ye4oKoEa3Ro9llC/.og/at2.uheWG/igi', 'https://via.placeholder.com/60x60.png/0033ff?text=laborum', '(520) 327-4578', '2212 Leuschke Port Suite 393\nHillton, WA 55684-4721', 'user', 'active', '5A8KSdIbvT', '2023-09-02 09:32:54', '2023-09-02 09:32:54'),
(8, 'Vada Schulist', NULL, 'otho.zemlak@example.com', '2023-09-02 09:32:54', '$2y$10$92IXUNpkjO0rOQ5byMi.Ye4oKoEa3Ro9llC/.og/at2.uheWG/igi', 'https://via.placeholder.com/60x60.png/002233?text=perspiciatis', '+1-458-245-2038', '6722 Keebler Stravenue\nDavinberg, SC 91678', 'agent', 'active', 'bBDWiudLsq', '2023-09-02 09:32:54', '2023-09-02 09:32:54');

-- --------------------------------------------------------

--
-- Table structure for table `wishlists`
--

CREATE TABLE `wishlists` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `user_id` bigint(20) UNSIGNED NOT NULL,
  `property_id` bigint(20) UNSIGNED NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `amenities`
--
ALTER TABLE `amenities`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `blog_categories`
--
ALTER TABLE `blog_categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `blog_posts`
--
ALTER TABLE `blog_posts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `chat_messages`
--
ALTER TABLE `chat_messages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `compares`
--
ALTER TABLE `compares`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `failed_jobs_uuid_unique` (`uuid`);

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `model_has_permissions`
--
ALTER TABLE `model_has_permissions`
  ADD PRIMARY KEY (`permission_id`,`model_id`,`model_type`),
  ADD KEY `model_has_permissions_model_id_model_type_index` (`model_id`,`model_type`);

--
-- Indexes for table `model_has_roles`
--
ALTER TABLE `model_has_roles`
  ADD PRIMARY KEY (`role_id`,`model_id`,`model_type`),
  ADD KEY `model_has_roles_model_id_model_type_index` (`model_id`,`model_type`);

--
-- Indexes for table `multi_images`
--
ALTER TABLE `multi_images`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `package_plans`
--
ALTER TABLE `package_plans`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_reset_tokens`
--
ALTER TABLE `password_reset_tokens`
  ADD PRIMARY KEY (`email`);

--
-- Indexes for table `permissions`
--
ALTER TABLE `permissions`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `permissions_name_guard_name_unique` (`name`,`guard_name`);

--
-- Indexes for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `personal_access_tokens_token_unique` (`token`),
  ADD KEY `personal_access_tokens_tokenable_type_tokenable_id_index` (`tokenable_type`,`tokenable_id`);

--
-- Indexes for table `properties`
--
ALTER TABLE `properties`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `property_messages`
--
ALTER TABLE `property_messages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `property_types`
--
ALTER TABLE `property_types`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `roles_name_guard_name_unique` (`name`,`guard_name`);

--
-- Indexes for table `role_has_permissions`
--
ALTER TABLE `role_has_permissions`
  ADD PRIMARY KEY (`permission_id`,`role_id`),
  ADD KEY `role_has_permissions_role_id_foreign` (`role_id`);

--
-- Indexes for table `schedules`
--
ALTER TABLE `schedules`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `site_settings`
--
ALTER TABLE `site_settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `smtp_settings`
--
ALTER TABLE `smtp_settings`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `testimonials`
--
ALTER TABLE `testimonials`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- Indexes for table `wishlists`
--
ALTER TABLE `wishlists`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `amenities`
--
ALTER TABLE `amenities`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT for table `blog_categories`
--
ALTER TABLE `blog_categories`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `blog_posts`
--
ALTER TABLE `blog_posts`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `chat_messages`
--
ALTER TABLE `chat_messages`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `comments`
--
ALTER TABLE `comments`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `compares`
--
ALTER TABLE `compares`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `failed_jobs`
--
ALTER TABLE `failed_jobs`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=64;

--
-- AUTO_INCREMENT for table `multi_images`
--
ALTER TABLE `multi_images`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `package_plans`
--
ALTER TABLE `package_plans`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `permissions`
--
ALTER TABLE `permissions`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `personal_access_tokens`
--
ALTER TABLE `personal_access_tokens`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `properties`
--
ALTER TABLE `properties`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1006;

--
-- AUTO_INCREMENT for table `property_messages`
--
ALTER TABLE `property_messages`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `property_types`
--
ALTER TABLE `property_types`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;

--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `schedules`
--
ALTER TABLE `schedules`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `site_settings`
--
ALTER TABLE `site_settings`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `smtp_settings`
--
ALTER TABLE `smtp_settings`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `testimonials`
--
ALTER TABLE `testimonials`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT for table `wishlists`
--
ALTER TABLE `wishlists`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- Constraints for dumped tables
--

--
-- Constraints for table `model_has_permissions`
--
ALTER TABLE `model_has_permissions`
  ADD CONSTRAINT `model_has_permissions_permission_id_foreign` FOREIGN KEY (`permission_id`) REFERENCES `permissions` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `model_has_roles`
--
ALTER TABLE `model_has_roles`
  ADD CONSTRAINT `model_has_roles_role_id_foreign` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`) ON DELETE CASCADE;

--
-- Constraints for table `role_has_permissions`
--
ALTER TABLE `role_has_permissions`
  ADD CONSTRAINT `role_has_permissions_permission_id_foreign` FOREIGN KEY (`permission_id`) REFERENCES `permissions` (`id`) ON DELETE CASCADE,
  ADD CONSTRAINT `role_has_permissions_role_id_foreign` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`) ON DELETE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
